{"title": "提问：地铁2号线已经安全运行一年多了，但是1号线什么时候开始动工呢？", "number": "173284", "content": "尊敬的领导，您好！"},
{"title": "提问：垃圾围村一个月，没人清理，社区严重不作为", "number": "173274", "content": "在万江区石美社区中通快递门前垃圾车的隔壁，有一堆生活垃圾和建筑垃圾合在一起的大山，石美社区严重不作为，打电话投诉，就说跟进，后来就严重打不通，没人管，投诉无门，都不知道那些工作人员是做什么的，投诉电话形同虚设！"},
{"title": "提问：无速度限制标志", "number": "173275", "content": "樟木头大道，温莎堡往林村高速路口方向，有2个测速设备，却没有速度限制标识，请改善，谢谢"},
{"title": "提问：寮步丰泰三期黄旗官邸开发商无理由无期限拖延办理房产证事宜", "number": "173281", "content": "东莞市寮步镇丰泰黄旗观邸楼盘23栋于2016年9月份交楼，但是到目前为止2017年11月29日都不能办理房产证，多次向开发商咨询询问，开发商都是以各种理由推脱，开始说2017年9月可以办理，后面又说到11月，再后来问的话就变成了不清楚还在确权。从房产信息网下载的已确权楼盘名单里也没有查到黄旗官邸23栋的信息。请房管局的领导对开发商以上的行为进行调查处理。谢谢！"},
{"title": "提问：松山湖大道新城大道路口修复工程随意！", "number": "173276", "content": "松山湖大道新城大道十字路口，市区往大朗方向，因莞惠城轨站完工，路面也做修复工作，但质量奇差。原本创意生活城对出路面已经不平整了，想不到新修复的也一样，路边沥青一团团高低起伏。请问这样的工程是如何通过验收的？现在都讲城市升级，道路升级就是其中的重要环节。松山湖作为我市国家高新区，全市最高大上的地方。道路修复竟然如此随意，如何对得住松山湖这块招牌？"},
{"title": "提问：东莞市寮步镇丰泰黄旗观邸楼盘23栋交楼一年多，不动产证迟迟不能办理，开发商以各种理由搪塞小区业主。", "number": "173280", "content": "东莞市寮步镇丰泰黄旗观邸楼盘23栋于2016年9月份交楼，但是到目前为止2017年11月29日都不能办理房产证，多次向开发商咨询询问，开发商都是以各种理由推脱，开始说2017年9月可以办理，后面又说到11月，再后来问的话就变成了不清楚还在确权。从房产信息网下载的已确权楼盘名单里也没有查到黄旗观邸23栋的信息。请房管局的领导对开发商以上的行为进行调查处理。谢谢！"},
{"title": "提问：丰泰城一区23栋不动产权证问题", "number": "173277", "content": "东莞市寮步镇丰泰一区黄旗观邸楼盘23栋于2016年9月份交楼，但是到目前为止2017年11月29日都不能办理房产证，多次向开发商咨询询问，开发商都是以各种理由推脱，开始说2017年9月可以办理，后面又说到11月，再后来问的话就变成了不清楚还在确权。从房产信息网下载的已确权楼盘名单里也没有查到黄旗官邸23栋的信息。请房管局的领导对开发商以上的行为进行调查处理。谢谢！"},
{"title": "提问：公然违反限购政策销售房屋", "number": "173282", "content": "现有清溪碧桂园、融创等地产商，公然违反《2017年东莞买房限购政策,限购令细则》，声称不需社保，不管名下有几套房，都可以购买，具体操作为，先和开发商签订买卖合同，交首付，然后开发商给购房者交一年的社保后，第二年再签约。此举公然违反限购政策的违规操作，希望有关部门能问责。"},
{"title": "提问：非东莞户籍儿童入学问题", "number": "173258", "content": "父亲为东莞莞城户籍，小孩随母入户陕西，一直随父母生活在东莞。小孩明年6岁，这种情况能入读公立学校吗？具体程序应该怎样进行？"},
{"title": "提问：为东莞市人力资源局点赞", "number": "173279", "content": "在东莞多年，从一名普工成长为一名高级技师，感谢东莞政府制定的技能提升补贴政策，学技术不花钱。"},
{"title": "提问：居住证", "number": "173257", "content": "本人5月3号拿到居住证回执。并在10月26号将所有手续送至大朗镇水口治安队。按规定早都该拿到居住证啦！但到目前为止，一直都是说系统升级。也没有一个时间规定！到底要等到什么时候？因本人需居住证急用！恳请相关部门给个答复。谢谢！"},
{"title": "提问：大岭山大黑山一民宅清晨施工噪音扰民", "number": "173285", "content": "大岭山大黑山西二巷7/8号，民宅施工噪音扰民，每天早上6点就开始施工，噪音非常大，严重影响休息，希望能让其把施工时间改成从早上9点开始，避免对周边地区的骚扰，也请调查其民房私宅重建施工合法性。"},
{"title": "提问：东莞石排镇办居住证快8个月了！还拿不到证！能帮忙解决吗", "number": "173248", "content": "东莞石排镇办居住证快8个月了！还拿不到证！连续打了一个月电话问都说等几天再问！没次问都说没下来！还要等！不是说6个可以拿证吗？超了快两个月还办不下来！真心求助领导们处理一下！可能对他们不急！但对需要使用证件的我们！真的急用"},
{"title": "提问：东莞南城尚德培训机构存在欺诈行为", "number": "173228", "content": "本人从2017年4月开始报名、缴费，本人中专学历，报考专本连读，"},
{"title": "提问：大岭山镇区晚上施工3点多还不停还要我们睡觉吗？", "number": "173214", "content": "在大岭山镇区振华路原大岭山第二工业区，最近晚上3点挖土机和泥头车都不停吵的我们都睡不着希望相关部门管一下。"},
{"title": "提问：要求对编号170498的投诉作后续处理", "number": "173286", "content": "本人之前对中乡味鹅城（广东中乡味餐饮管理股份公司）关店跑路行为作出投诉（编号:170498），之后也按照要求补充相关证据，也按时收到南城工商分局给出的答复。尽管无法直接联系被投诉方，本人对南城工商分局相关同志的努力予以理解。尽管如此，本人对相关处理结果有所保留，并提出以下几点看法："},
{"title": "提问：鼓楼岭街道卫生环境差", "number": "173216", "content": "您好，我是住在凤岗镇中银大厦后面的出租房，这边夜宵店很多一到晚上就烟火寥寥，烧烤店把那些烟全部抽到我们楼上来，每天晚上都是闻着烧烤味度过的，特别是这里有家木瓜羊店，炒菜什么的从不会开抽油烟机，油烟全部都往我们楼上飘，还有他们的后区卫生，垃圾什么的直接就往后面扔，搞得后面地面脏脏的，也不会清理，井冈山饭店后面丢两个潲水桶这天气太阳一晒全部飘出一股臭味，还放个垃圾车，环卫工人没有把垃圾车清理干净，里面的垃圾水流的地面到处都是久而久之也不清理，导致这一块变得好臭，都感觉自己生活在垃圾堆里，整天闻着臭味，投诉过很多次都没有处理好。希望加以重视。"},
{"title": "提问：扰民噪声", "number": "173217", "content": "扬朗路杨屋市场口摊位每早用扬声器叫卖，声音很大个很吵，每天这么多摆推的也就他一家再用喇叭叫卖，投诉后好两天，过后还是老样且声音放的更早更大，请治理并长期管制，谢谢"},
{"title": "提问：幼儿园-东城岗贝美霖幼儿园门口人行道安全", "number": "173218", "content": "幼儿园-东城岗贝美霖幼儿园旁边沿街商铺占地为己用-停车。且都摆放有“客气停车位，乱停后果自负”，停车后导致过道变窄，大人+宝宝+自行车+电动车，同行在一米宽多道上，并且接送宝宝的自行车、电动机没地停放，只能停放在幼儿园正门口，宝宝的安全隐患大大的，其他地方我忍了，但是幼儿园门口，千百宝宝每天在上下班高锋期，都得在这条一米宽的道上同各种车同行。望相关部分整顿。"},
{"title": "提问：怎么样找回我的新办车牌，求助！！！", "number": "173173", "content": "从11-24起，天天查询信息如下（11-23"},
{"title": "提问：居住证系统升级什么时候完成", "number": "173221", "content": "各位领导你好！"},
{"title": "提问：举报黑广播", "number": "173219", "content": "虎门镇大宁社区一带收到黑广播fM104.5二十四小时播男性广告、干扰正常广播频率"},
{"title": "提问：茶山跟石龙环湖南路交界的路段会开通行车吗?", "number": "173153", "content": "想咨询一下,茶山跟石龙环湖南路交界的公路会开通行车吗?因为我们厂处于这个边缘之上,平时会有很多货柜车停在门厂口,怕一旦开通行车之后,会造成影响,谢谢解答!"},
{"title": "提问：东莞茶山南社邮局附近商铺霸占门前停车位视为私有", "number": "173163", "content": "东莞市茶山镇南社邮局旁边的道路停车位，附近商铺拿"},
{"title": "提问：东莞常德商会其网站www.dgcd.org恶意大量发布黑帖子进行收费删帖，请求公安网监部门来管管它！", "number": "173150", "content": "东莞常德商会其网站www.dgcd.org恶意大量发布黑帖子进行收费删帖，请求公安网监部门来管管它!"},
{"title": "提问：建行二手房贷银行员工和担保公司做假流水，四月份申请的贷款现在还没下来，", "number": "173190", "content": "本人在今年四月份出售一常平二手房，买家在建行常平分公司申请的贷款，到现在已经七八个月了，还不放贷，一直拖着我的房子又不能卖给别人，请问，你们建行对没有资质贷款的客户就这样批了贷款不放款吗？一直拖着我，不放款就不要同贷。"},
{"title": "提问：电信老用户更改新套餐59元天翼大流量套餐被东莞电信拒绝不予办理", "number": "173152", "content": "中国电信运营商新推出天翼大流量套餐。本人于11月18日联系电信客服请求办理转59元天翼大流量套餐业务，被告知只能新用户办理，老用户无法办理，本人提出异议，客服为本人登记受理号：0100-GV8D-F3KG-63.11月19日下午1点与3点，东莞电信客户经理来电，仍告知系统升级中，只有新用户可以办理，老用户无法办理的理由不予本人办理59元天翼大流量套餐业务。11月20日本人致电东莞总经理投诉热线：4008822599，客服仍旧告知只有新用户可以办理，老用户无法办理的理由不予本人办理59元天翼大流量套餐业务，并为本人登记受理号：0100-TDTM-W9DT-Y3，本人11月22日再次咨询电信客服办理情况，仍旧告知只有新用户可以办理，老用户无法办理的理由不予本人办理59元天翼大流量套餐业务，并登记受理号：0100-BPCV-HQRB-K3.并与11月22日11点23分回复仍旧告知为只能新用户办理，老用户无法办理。本人投诉于工信部，工信部24号发消息通知予以受理，本人11月27号再次咨询电信客服，工信部予以受理何时有解决办法，然而得到的答复仍旧是系统升级测试中，新用户可以办理，老用户仍旧不予办理拒绝为本人办理59元天翼大流量套餐，本人因此再次提出申诉。"},
{"title": "提问：关于人才积分入户东莞", "number": "173181", "content": "想问问我的资格证书‘广东省药学专业初级专业技术’是经过中国人事考试局考取的。可惜在广东人力资源和社会保障厅网站查询不到，只能在广东食品药品教育服务站才能查到，请问有效吗，可以累积加分入户吗?谢谢！~！~"},
{"title": "提问：投诉关于垃圾扰民的问题", "number": "173175", "content": "尊敬的领导你们好,我是东莞莞城区愦澳新街20巷3号住宿租客，由于旁边有一个垃圾车，很多人都是乱扔垃圾，（永庆清洁公司负责清洁人根本没有打扫）地下很多发臭很多很多垃圾没有清理打扫，一个多月没有人清理打扫，气味非常重，严重影响居住客户生活环境，多次投诉莞城兴塘社区没有人处理，为了城市环保清洁。希望相关部门尽快处理该事情。"},
{"title": "提问：投诉A4寮步镇公交车多次绕道而行", "number": "173105", "content": "投诉寮步镇A4公交车的司机在平时周一到周五载客量不太多的情况下，一般是上午11点多的班车，为方便自己提前下班，尽管车上有乘客，仍然私自绕道而行，完全无故无由，希望有关部门能安排监督员亲自到站点暗自监察，为广大市民的日常出行提供坚实有力的保障。"},
{"title": "提问：碧桂园红绿灯设置问题", "number": "173090", "content": "黄江碧桂园右转进体育路处辅道经常有车直闯红绿灯，本人有三次差点撞车，希望有关部门引起重视，解决问题。"},
{"title": "提问：请问东莞市区禁摩外，拥有合法手续（驾驶证行驶证都有）的摩托车是否可以在我市的省道和国道行驶", "number": "173085", "content": "请问东莞市区禁摩外，拥有合法手续（驾驶证行驶证都有）的摩托车是否可以在我市的省道和国道（非市区路段）行驶？"},
{"title": "提问：寮步君逸名轩前道路何时与广源路连通", "number": "173073", "content": "请寮步相关单位加快推进对接广源路的连通道路，横坑附近小区的居名由于近期的截污次管网施工工程及原有道路的老化损坏等原因，出行十分困难，扬尘满天，进出人车抢道，大家苦不堪言，请尽快提出建设连通广源路的时间表及与公示横坑道路升级改造的招标结果，让寮步居民可以有个基本的生活环境。谢谢"},
{"title": "提问：投诉青竹园私家车严重影响交通", "number": "173149", "content": "东莞市青竹园公交车站(华为门口)，每天早上7点到9点都有大量私家车在公交站台违法鸣笛拉客，影响交通正常运行。甚至大部分时候公交车都需要在离站5-10米远停车乘客才能正常上车。本人于11月29日上午8点10分，对车牌号为《粤S6H6H6》的面包车车主鸣笛拉客表示不满，不料该车主对我进行了恐吓、辱骂，甚至扬言要打死我！真的是有恃无恐，气焰嚣张！"},
{"title": "提问：噪音扰民", "number": "173074", "content": "东莞市寮步镇横坑三禾工业区,城东市场,常来聚店面跟旁边那家烧烤店经常有人大声喧哗,吵闹,一个月基本5-6次这样子。一直从凌晨12点到4-5点左右,严重影响附近居民休息。先前附近也有不少居民向横坑治安队投诉过，横坑派出所也投诉过，但是不起作用，刚开始说只能过来说下，不听也没有办法，现在是说也不说了。望有关部门处理下,还老百姓一个清静，还东莞一个安静的家。我们做老百姓的也是忍无可忍才到这网来投诉。真的太烦了，自从搬到这来都没怎么睡过好觉。"},
{"title": "提问：投诉塘厦地税局地税评估过高", "number": "173079", "content": "我塘厦一名职工员于2017年买的塘厦龙景花园五期的房子，当时买的时候算的个税只有一点点的样子，因为地税局还没有评估过的小区，现在到我缴税的时间，地税局现评估我个税要缴十五万的样子，我就一名职工，这样的评估价对我一个职工太残忍，太不公平，现在还在想这个钱去哪里来？希望有关部门能降低下评估，帮忙度过难关，在此非常感谢！（不用来电询问，就下面回复就好，我会时常关注的）万分感谢!！！！！！"},
{"title": "提问：关于万江区居住证办理系统升级慢的投诉", "number": "173075", "content": "尊敬的党政机关"},
{"title": "提问：清溪医院浮岗粥门诊斜对面大树根无人清理", "number": "173151", "content": "尊敬的上级领导，"},
{"title": "提问：虎门国际公馆幼儿园噪音污染", "number": "173078", "content": "尊敬的各位领导，你们好！虎门国际公馆幼儿园在住宅区内，距离最近住宅楼只有十多米，每天早上8点不到开始放歌，上午十点多左右又开始放歌，严重影响小区环境和住在这小区里业主的正常休息，多次打电话给管理处，管理处和幼儿园沟通无果，业主们多次打电话给幼儿园园长，依然我行我素，不顾业主休息及小区环境噪音依旧，望有关部门能亲力亲为给予处理，万分感谢！"},
{"title": "提问：请解决八一路每到周五的下午四点后拥堵严重问题", "number": "173077", "content": "本人每天都经过八一路从同沙村往市区，车况还算顺畅。但是每周一到周五的下午四点，总是大堵车。原因就在于交警部门在八一路军分区路口红路灯处，从八一路放市区方向，把四条车道封了两条以疏导从市区往八一路的车辆在军分区路口掉头。但是经过本人下车实地观察，基本上没有车辆在这个位置掉头.第一，请问相关部门，这样的做法是否真正的看了车辆情况再决定；第二，请问相关部门，周五八一路往市区的车流量那么大，就为了一点点车辆的掉头，就把四条车道封了两条，有没有切实考虑从八一路走市区方向车主的情况，是否衡量了多数人和少数人的利益；"},
{"title": "提问：有人养大狗到处乱串很危险", "number": "173072", "content": "南城西平社区卫生服务站靠东边的一条巷子内有一家花店，老板养了2只大狗，有狼狗那么大。两只狗不迁狗绳任由到处乱串，甚至跑到了新中银花园南门那边。这边居住人口密集，特别是附近有小朋友上动漫城幼儿园，还有卫生站也是小朋友防疫针的地方，这两只够经常把经过的小朋友吓哭，大人也手足无措。如果不幸被两只狗追赶甚至撕咬，那后果不堪设想。不知道去哪个部门投诉，烦请政府部门替周边的群众处理好这个事情，在此致谢！"},
{"title": "提问：房子有红本过不了户，苦苦等了一年多还是遥遥无期，", "number": "173034", "content": "我是2010年买的石碣唐洪东兴的房子，有房产证是红本，由于各种原因想卖掉现在的房子，现在办不动产证，那原来的房产证是不是就没有用了，这个房子以后能不能过户，都等了1年多为什么还不能过户.请问.为什么国家明文规定要处理房改房.单元号无法生产无法过户问题.而东莞政府就处理的遥遥无期呢？全国同时实行不动产登记.别的城市都遇到房改房问题。为什么深圳广州佛山1.2个月就可以解决好。东莞1年多都解决不好呢？真郁闷！"},
{"title": "提问：昌平路停车位长期被占", "number": "173036", "content": "自昌兴市场改造，昌平路两边已规划好停车位，方便市民按需停车。但昌平路两边的商铺期占道经营，行人道也摆满货物，更不能容忍的是，两边商铺就长期使用共享单车、水泥柱、电动三轮车等长期把占据住停车位，令到车辆“有位不能停”，而某些车辆无法停到，就索性停车于路中间！令到本来宽阔的道路，变得杂乱停车，两边商铺为了继续不让人停车，就继续把单车、电动车甚至摆放至路中间，造成周边居民出行非常不方便。希望相关部门可以落实管理，清理占用停车位的杂物，乱停乱放的小车交警来处罚。商铺有很多是经营纸制品的，万一发生安全隐患的，车都进不来。年底了，不想一而再再而三地”火烧旺地”，希望大家都守好秩序，维护好我们的文明城市。"},
{"title": "提问：南城力航健身俱乐部欺诈消费者多人", "number": "173035", "content": "本人100次的次卡会员卡，才用了几次快过期了，会所为了不让会员流失延长了有效期，并推荐我购买私教，并承诺只要买了私教课，会员卡可以同时激活使用！购买了2000块10次私教科并赠送两次，用完后继续购买了两次，总共消费6000元。最后一次购买的10次私教课一次都没有上，因为人在外地申请办暂停，工作人员各种踢皮球，还告诉我私教课就算没过期也没办法上了，因为会员卡过期了，必须重新购买会员卡才能上私教课。那么问题来了，当初说好的同时有效呢？如果不想购买会员卡，私教课交的费用怎么处理？现在会所不给处理，故意拖着让课程自动过期？此类事件已经有好几个会员反映了，恳求有关部门给大家一个解决方案！南城工商局回复需要15个工作日，等到了15个工作日，真过期了，正合会所心意！会所那边更有理由不给处理了！"},
{"title": "提问：居住证", "number": "173033", "content": "我们5月份办居住证"},
{"title": "提问：居住证", "number": "173037", "content": "本人于2017年4月11日办理的居住证已经有了6个多月了，到现在还没有拿到居住证原件，10月份买了新车，一直放在哪里不敢开，都已经上了5次临时牌了，请问有关部门有在处理这个问题吗？"},
{"title": "提问：反映麻涌镇古梅中心小学提早上学和延迟放学问题", "number": "173039", "content": "我小孩就读麻涌镇古梅中心小学，该校课程表的上学时间是：早上：8：05至11：35，下午2：20至4：45。但有些老师要求学生每天早上7：45到校，到11：55才放学。下午要求学生1：45到校，到5：20（有时甚至5：30）才放学。这让接送小孩的家长很苦恼。请问这种提早上学，延迟放学的做法合理吗？另外，如果学生没有按照这些老师的要求到校，就会被他们严厉批评，甚至罚站，请问这样的处罚合理吗？"},
{"title": "提问：莫屋工业区红光路口减速带引发事故", "number": "173042", "content": "莫屋工业区红光路口减速带拆除问题已经投诉多次，到目前为止不见任何动作！2017年11月27日晚上一辆水泥罐车经过此路口减速带(减速带缺口边缘刺破轮胎)发生爆胎，路口旁边是一家商店经常人来人往(小孩特别多)，幸亏当时发生事故时没人在车旁边经过，若不然以当时爆胎的威力后果不抗设想！请重视！！！"},
{"title": "提问：大朗东逸湾虚假宣传，误导客户，分局处理结果需要解释", "number": "173041", "content": "2017年10月8日晚上8点左右在家家顺销售人员邀请下，前往大朗东逸湾项目看房，当时看了16栋的样板房，但没有看17栋的房子，原因是东逸湾项目承销公司人员坚持说17栋的房子不能看，目前只能看户型图(该户型图有销售人员报价笔迹，不能看房有语音为证)，然后他们对宣传页上的户型图进行了讲解，当时我们认为如果按照户型图宣传页的尺寸，也可以接受17栋703户型，交付了5万元定金。"},
{"title": "提问：中国电信乱收费", "number": "173040", "content": "本人16年2月份办理了100M光纤包年预付费，到17年1月份底过后已经没用，但是2月份-4月份还是产生了费用，5月份之后自动停了，但是2月份之后我一直没有用过电信的宽带，也没有续费，但还是产生了费用，过了半年，到了11月份才有欠费中心的人员打电话过来说我宽带已经欠费200多，还有产生了200多的滞纳金，加起来要交400多的费用才能注销宽带账号，我就不明白为什么1月份过后我没用电信宽带，也没有续费，哪里来的2-4月份费用，还有5月份开始已经欠费并产生滞纳金，过了半年才通知我已经欠费，简直在乱收费，不处理好就打总经理热线4008822599投诉"},
{"title": "提问：关于东城东泰阳光小区养狗隐患", "number": "172997", "content": "阳光小区作为一个超过十年的小区，里面有一千户人家，常住人口超过三千人，但是这两年，小区里面养狗的人越来越多，有些是一出来遛狗就是一大群，有些没有拴狗绳，全部都没带安全口罩，有些又放任狗随地大小便而不做任何清洁处理，搞得小区里面走，经常踩到狗屎。小区群里每天基本上都有人在投诉这养狗问题，可惜物业一直没任何对应方案，请各位领导帮忙督促小区物业与业委会，尽快出台处理方案，谢谢。"},
{"title": "提问：居住证系统升级问题", "number": "173029", "content": "尊敬的领导："},
{"title": "提问：关于寮步塘唇工业园收费区域划定不合理的问题", "number": "173028", "content": "尊敬的领导："},
{"title": "提问：居民区开养殖狗场，危险！", "number": "172999", "content": "本人在2017-7-17日反映了在寮步镇凫山社区盆岭村盆岭街36号附近的居民区的荔枝园内有一村民出租了违建的民房给一外地人养狗的情况，当时反映的情况是："},
{"title": "提问：居住证！！居住证！！居住证！！", "number": "172998", "content": "政府领导们，"},
{"title": "提问：樟木头南城翠绿街万富通隔壁铁皮房每日装卸铁管，噪音非常大，扰民休息", "number": "172996", "content": "樟木头南城翠绿街万富通隔壁的铁皮房中，放了非常多的铁管，每天都有火车过来装铁管，和卸铁管，在装卸的过程中，发出巨大的碰撞声，扰民严重。这个铁皮房周围全都是居民楼，辐射直径达50米。"},
{"title": "提问：共享单车乱停乱放严重影响市容市貌", "number": "173003", "content": "2016年，共享单车问莞，忽如一夜春风来，千车万车扑面来，红橙黄绿蓝靛紫，７色葫芦娃共享单车遍布全莞。共享单车的出现，让大家的出行有了更多选择，解决了“最后一公里”的问题，给我们的生活带来了诸多便利。同时，共享单车能够引导人们低碳出行，对改善环境也有显而易见的贡献。无论从哪方面看，这都是件好事。"},
{"title": "提问：噪音扰民", "number": "173002", "content": "虎门镇"},
{"title": "提问：非法经营培训机构", "number": "173001", "content": "东莞市东城觅食派咖啡厅"},
{"title": "提问：投诉虎门东方国际星座小区无良物业", "number": "173007", "content": "1.虚增停车位。小区设在9楼的停车位本身很紧张，小区物业为了创收赚黑心钱，在车场入口停车显示屏胡乱虚增几百个停车位，很多外来车辆进入没有停车位，停在上下9楼的车道上，堵塞交通，通行非常困难"},
{"title": "提问：广东云关通科技有限公司不依法支付劳动者工资，劳动制度违反国家有关法律法规", "number": "173005", "content": "本人在17年7月3日入职云关通工作，11月2日正式离职，离职之前已经通过相关领导审批，正常办理了交接手续。被通知扣除1350培训费+1031提成奖金后多次电话、微信联络法人及直属领导均无回应。"},
{"title": "提问：居住证不是一般的难办理", "number": "173006", "content": "本人今年4月26日在东莞市长安镇沙头派出所申请办理居住证，好不容易"},
{"title": "提问：常平镇振兴中学对面的游戏厅", "number": "173008", "content": "尊敬的市文化领导、常平镇文化领导你们好："},
{"title": "提问：现场办理等待无果，咨询无门，只能投诉？", "number": "173010", "content": "你好，本人于23日下午曾到寮步车管所办理联系手机号码更改（因以前手机号码曾注销，现已被循环他人再用），当时办理人员回复说，在24小时后会短信通知办理成功。现已经是27日下午，仍未更正手机号码，且正需手机验证码网上选号，焦急难耐，迟迟没有任何通知。"},
{"title": "提问：购买二手房两年多了，原业主一直不肯把他们的户口迁出，现在把我们电话都拉黑了", "number": "173011", "content": "我们于2015年10月，在金色阳光购买一套二手房。"},
{"title": "提问：投诉电玩城开业学校对面不足100米", "number": "173009", "content": "尊敬的常平镇领导你们好："},
{"title": "提问：关于人才入户遇到异常问题", "number": "173013", "content": "尊敬的市人力资源局领导："},
{"title": "提问：派出所扣押车俩至今一个月", "number": "173012", "content": "问题：事情经过：11月2号，有4人在大润发超市旁要抢我的车，强行拉我上车抢我手机不让我打电话，还打了我，我就跑去旁边报了警，后来我的车被开进派出所了，经调查是因为私人经济纠纷，他们要抢我的车。进去派出所，我也没什么受伤，我也就同意调解。经办民警告诉我，过两天拿行驶证身份证过来领车。可我拿证件去找派出所拿车，派出所有意刁难，要我拿什么登记证书，我当时也不懂，就回去了，我打电话问车行，登记证书是要按揭结清后才能给我，我又去告知派出所，可那个民警又说要不然就要对方过来，才能归还车给我，没办法我就强烈要求开个扣押单给我，在此我请问派出所现在有什么权利又是什么理由扣押我的车至今近1个月了，难道我们的民警，就可以这样为人民服务吗？至今我去派出所已跑了七趟了，公理何在。还望有关部门给我平民百姓一个答复！谢谢。"},
{"title": "提问：南城海雅天梭手表专柜手表质量问题及店员服务态度恶劣", "number": "173015", "content": "本人于2017年6月1日在南城海雅天梭手表专柜买了一款手表图；使用的这6个月不到时间里可谓一波多折，从表买来后一直就是快几分钟甚至更多，一天要手动调3次左右才能慢下来，这几个月时间里已经不知道找专柜多少次了，每次都说是手表受磁，好那我们就每一次堵消磁......,直到2017年10月23日那天拜访客户因为这表居然快了6分多钟迟到，实在受不了又去专柜，给我的说法终于换了一种，寄往他们所谓的全球最大的维修中心上海维修，这下我感觉心情好像好多了可以解决这个烦心事了嘛，寄吧反正45天不用调表还是一种放松，主要是眼不见心不烦....."},
{"title": "提问：迁户后相关证件要更改吗", "number": "173017", "content": "本人买房时，户口是娘家地址（陕西），后迁户到老家家地址（湖南），今年6月又迁户至广东省东莞市清溪镇，现在我的房本还是娘家时的户口地址，包括车子也一样，我想问的是，身份证号码不变，但随着迁移，住址变更了，那相关证件要拿去房管所，车管所跟着变更吗？如果需要变更，能提示下需要那些文件."},
{"title": "提问：蛄化工厂污染农田导致鱼虾死亡，寸草不生", "number": "173018", "content": "蛄创业路2号厂房，与洪屋交界处厂房出租用于化工厂生产，而旁边周围就是农田，化工厂里面有一口井用于直接把污水排入地下，泄露出来的水导致旁边农田河涌鱼虾大量死亡，而且连污水所到之处农田里的草全部死亡，吓得田主不敢种菜，怀疑化工污水有剧毒，或者不明化工材料导致农田的草大量死亡，鱼虾也大量漂浮死亡，希望有关部门不要视而不见，还我们一个良好的生态环境，避免导致大事件发生。"},
{"title": "提问：无牌小作坊天那水作业，气味难闻", "number": "173019", "content": "厚街镇河田角园村酒园路25-26号一到晚上就传出一阵阵的天那水气味，周围的人都因为气味经常头晕恶心，还有孕妇闻得喘不过气来，希望相关部门尽快处理，还我们一个新鲜的空气。"},
{"title": "提问：清溪镇厦坭磨泥圩市场内玻璃店长期占道经营", "number": "173021", "content": "清溪镇厦坭磨泥圩市场内玻璃店长期占道经营，多次投诉，没人管。"},
{"title": "提问：商品住宅土地使用年限到期后怎么办？", "number": "173020", "content": "我有计划购买商品住宅房产，但是很多房地产的楼盘都是在90年左右拿的地，也就是说距离70年到期，才剩下30-40年。"},
{"title": "提问：投诉寮步中国电信工作人员无端剪线，事后不作为", "number": "173022", "content": "11月26日下午，中国电信寮步分公司工作人员前往东莞市寮步镇横坑东安花园A座一单元12楼机线盒为其他报装用户安装新线时，误将A7412房的光纤剪断，导致用户无法上网。后经多方查询，才查到是装线人员误剪，且人员电话态度极其散漫，提出有时间才来恢复上网的光纤。此种做错事情不负责任，亦无积极修补改正的态度令市民觉得十分愤怒，也与当前光纤入户的相关规定背道而驰，请中国电信予以重视，要求剪错线的员工上门道歉！"},
{"title": "提问：环球经贸中心台商大厦，完全没有电信信号，问题是东莞电信总部就在100米处", "number": "173023", "content": "今年购买了东莞电信不限流量199元套餐，但是在环球经贸中心台商大厦办公（地址东莞大道11号环球经贸中心），居然4G信号非常弱，只能切换3G信号，并且已经测试过，同步手机装上移动的电话卡，4G信号满格，让人不解的是，东莞电信就在环球经贸大厦100米处，居然没信号，太不可思议了。还请东莞电信相关部门检查一下。"},
{"title": "提问：居住证延期办事效率太慢", "number": "173027", "content": "居住证延期也太慢了，2017年11月5号左右递交资料，到现在都没有下来，打电话说什么系统升级，升级一个月都没有好，东莞的政府机关，这样为外地人员服务的吗？效率也太低了，根本就没有人引起重视，我等着居住证上牌照。"},
{"title": "提问：黄旗南片区旗同大街是否需要对光大花园金湖苑进行拆迁", "number": "173024", "content": "看到公布的文件上面，旗同大街的示意图上面穿过了光大花园金湖苑靠近新源路的几栋楼房是不是有计划要拆除，后续对金湖苑有什么规划！"},
{"title": "提问：樟木头樟罗博华学校附近每天堵车，学生从车缝绕回家！", "number": "173031", "content": "樟木头镇樟罗博华学校下面路段，每天小贩正值下午落班高峰期在道路两旁占道摆摊，5点半城管也下班了无法无天。虽说小贩摆摊为生活可以理解，占得真的太过分了，摆得太出，占用车道太多。有点“此路我要摆摊，有本事开车压过来”的意思，这路段本只够双向通行，其实占一点点还能过，就是占得太出，所以经常出现堵车现象，博华学校的校车经常被堵在中间，坐校车的学生不知何时能回到家，住附近步行回家的学生在车龙缝隙绕那是日常事。还记得当年这路段的宝马车吗？现在这么多行人、小贩在路边，一部摩托车都就能后果严重了！希望城管、交通等部门一定要重视。"},
{"title": "提问：L3路公交车不按站点停车", "number": "173032", "content": "L3路公交车经常不按站点停车！由于常平经常修路，导致公交司机随意停车。在站点等车的人坐不到车，不按站点等车的随便哪里都能坐到。公交司机是不是觉得别人等公交一等就是半个小时以上无所谓啊！还是说没有好的方式方法可以监管他们，就想停哪里停哪里！既然这样，干脆停止L3营运算了，反正也等不到，等到了也不停。"},
{"title": "提问：万江小享北坊污水管道工程处理不到位", "number": "173043", "content": "万江小享北坊编路前污水管道工程已经建造二年多，但在近2个月，工程队把河涌分段截流，形成大量污水死水.给蚊虫提供了优良的繁殖条件。这条村已经爆发蚊灾，每家屋里都有成千上万只蚊在屋里飞来飞去，杀虫水只是治标不治本！投诉村委会，只是隔天派人来灭蚊！那臭水河的水没处理(不抽干死水），1天内蚊虫又死灰复燃！"},
{"title": "提问：望牛墩朱平沙村十九巷521号01违法建筑处理问题", "number": "173044", "content": "该建筑物位于东莞市望牛墩镇朱平沙村十九巷521号01（用地面积约80平方米），2016年8月份开始对原修建的一层部分进行拆旧建新工程，在主业拆除前以一份村委会的房屋修建登记的纸质文件让周围屋主签字，房屋修建登记上注明层数为六层等信息（据了解民房最高为4层，为什么村委能批准其修建六层），但业主目前实际已经修建到第七层并向外跳出300cm以达到更大使用面积的目的。"},
{"title": "提问：虎门黄村没有开路灯已一年！", "number": "173046", "content": "虎门黄村没有开路灯已经一年多"},
{"title": "提问：东莞通充值发票", "number": "173047", "content": "想咨询一下东莞通的充值会有发票吗？"},
{"title": "提问：投诉塘厦横塘旺角路8号东莞华翔工厂存在消防安全隐患", "number": "173048", "content": "1，工厂宿舍三楼电线老化，线路比较细，夏天开空调开热水器多的时候，三楼会跳闸，最严重的一次楼梯口那间房间还有电火花。且一到三楼无消防设施。"},
{"title": "提问：长城宽带差", "number": "173049", "content": "樟木头金河文明路这一带网络断网一个多星期了，长城宽带就是没解决，怎么这么差劲啊，这个损失怎么赔偿？"},
{"title": "提问：办理初次申领驾驶证的手机号码与录入的不一致", "number": "173050", "content": "在注册12123交管app时，提示“”办理初次申领驾驶证的手机号码与录入的不一致。请问该怎么处理？"},
{"title": "提问：东莞市大朗碧桂园（朗东路）住户供水问题", "number": "173051", "content": "你好！我是大朗碧桂园12栋二单元304的业主，小姓梁。最近几年来，小区多次出现停水现象，即使没有停水，也出现水压偏低的情况，在用水晚高峰，水压低得无法想象。希望政府相关部门安排专业技术人员，为我们小区认真排查一下问题到底出在哪儿！以便一次性解决问题，让群众安居！非常感谢！欢迎供水、住建部门安排人员到我们家测试水压！当然，用水高峰来做测试才有意义，对吧？"},
{"title": "提问：念念不忘", "number": "173055", "content": "市城管局："},
{"title": "提问：樟木头东城路盛世98半夜噪声扰民严重请有效治理！", "number": "173056", "content": "樟木头东城路盛世98酒吧，每天晚上一过午夜12点，就开大音量，重低音喇叭震天撼地，使一路之隔的樟木头最大社区御景花园若干住户无法入眠。"},
{"title": "提问：关于乱摆地摊影响市民出入问题", "number": "173058", "content": "各位领导，您们好！关于东城上三杞旧村街乱摆摊问题，每天晚上六点后这条街就会有好多三轮车拉东西过来卖，本来就已经狭隘的路如果再来辆汽车就根本无法行走了。而且这个村人多车多，不仅影响村容更影响人行车行！而且快到年了，希望能加强下村里的治安，给居民一个安全的居住环境！另外，村里的车都收费，可是村里的车位往往很难找，却偏偏有些破车可以在那里停上一年半载，实属僵尸车，比如茂霖批发对面的白色面包车，就长年停在楼道门口，留的位置勉强够人走，有时要搬大点的东西的话根本走不了，希望领导可以整顿下村里的僵尸车，以还正常交费的车主一个车位以及住户的方便出行，谢谢！"},
{"title": "提问：凌晨机器噪音巨大", "number": "173059", "content": "大朗镇松木山村福园区381号二楼，凌晨三四点开机器，很大的机器轰鸣声和尖锐的金属加工声音，噪音太大，吵醒无法入睡"},
{"title": "提问：东莞市最低工资标准怎么还没上调1510低的够离普的？", "number": "173060", "content": "市领导你们好！东莞的最低工资标准停了3年都没调整过了！现在内地基本上所有省会城市都比东莞的高甚至西部山区城市都比东莞市的1510高好几百。实际上那些城市的经济和东莞没法相比的！东莞新一线，号称世界工厂，国际花园城市。这个现在执行的最低工资1510不符合东莞的实际水平！在中国豪不夸张的说没有哪个城市有东莞的制造业那么发达也没有哪个城市的制造业数量超过东莞？所以现执行的最低工资标准1510实在是低的离普严重不符合东莞的经济实力。"},
{"title": "提问：", "number": "173061", "content": "望牛墩漕虼宓乃压太低，严重影响日常生活。情况持续一个月有多。半月前打电话到供水厂，供水厂说厂里可能调水压。那我就想问，调水压要调个把月？先不说燃气热水器打不着火，连早上漱口装杯水都得等半天。不要说检查巷口的开关或者是村的总开关，因为这些开关我全都检查过了，已经开到极限了。现在的水压还没以前的一半。早上起床、做饭、洗澡高峰期，根本没法用。消费倒是定时扣，这样的供水质量就是服务？话不多说，上图。"},
{"title": "提问：171401处理结果不实", "number": "173065", "content": "江滨花园物管把人保公司对出绿化行人道违规租给人保公司做私人停车场，万江社区说没有此事。如果没有此事，麻烦相关部门让人保公司把停车场入口违建的电动栏车杆给拆了。谢谢！"},
{"title": "提问：雅园新村1栋旁的工地每天早上5点开工且噪音巨大，严重影响住户休息", "number": "173062", "content": "雅园新村1栋旁的工地每天早上5点开工且噪音巨大，严重影响住户休息。且产生灰尘较多，也影响周边环境。"},
{"title": "提问：居住证续签", "number": "173068", "content": "我的居住证是续签，10月24号拿去办理的，到现在还没有下来，每次去询问的时候听到的回复是系统没有好，系统升级，请问什么时候才可以好，我这边只是续签而已。"},
{"title": "提问：车辆多扣款事项", "number": "173070", "content": "昨晚19点多钟自高墩蚣稳偕坛∽三碣10路车（粤SC4847、路线140010、时间2017-11-27、时间19：27：57、扣款号003452）到华南摩尔站下车，车辆扣款金额为全额5元9折后金额4.5元，正常扣款应为2元9折后金额1.8元，当时有反应给司机、司机表示系统扣款他也没办法，之前有一次也是觉得扣款有问题（没看但比前一天少了钱不正常），故每次下车刷卡都有注意，为避免后续常发生类似事项，以上诚请帮忙查询处理为谢！"},
{"title": "提问：噪音扰民", "number": "173069", "content": "位于石美3路工业区3号的威利电机厂运作噪音太大，附近是居民区，白天噪音可达100分贝以上，上次投诉这边回复加强监控，但实际这家工厂根本没做任何改变，继续产生大量噪音，而且时间很长，从早上7点多一直到晚上接近10点（周末也是一样），住在附近的居民根本无法正常生活，希望相关部门跟进一下，这个工厂以前发出的噪音并不大，后来引进一批机器后制造大量噪音，强烈建议停用那些机器，不然噪音一直产生，谢谢！"},
{"title": "提问：清溪渔盼Ь卫室居住证办理", "number": "173071", "content": "我2017.3.29在清溪渔盼У羌前炖砭幼≈ぃ我十一月去拿居住证她回复我先登记，拿卡需要从新申请大概20天左右，但现在系统在升级，暂时还不知道什么时候能把系统搞好，让我留了那边电话，我其中打了两次去询问，都说系统没办好，我打110电话接通清溪分局说这个已经分给村委的警务室了，让我直接问那边就好，他们也不知道情况，我通过熟人找了那边的主任，他去问的时候说我的资料已经找不到了，因为系统升级，我问她到底是不是系统坏了还是不愿意帮我办理，最后她说了实话说上面领导不给出居住证卡，我想请问最后个领导是谁？用的是那条规定？办理需要多久？"},
{"title": "提问：关于企石村二队占用农用地强建违建私宅", "number": "173081", "content": "在企石村金椅沐足后面的山（企石村旧主任谢某光屋企隔离），有一栋占用农用地强建违建私宅地，屋主属于谢某民，之前已经被人投诉一次，城管分局已经责令停建整改，但现在又重新违建了，现在已经刷外墙了，但村委会和相关部门没有任何措施，现在是打击抢建违建时期，为什么直到现在都没有部门处理。"},
{"title": "提问：万江曦龙大厦金良子沐足阁的卫星信号接收器是否合法？", "number": "173082", "content": "近一年多来，万江曦龙大厦的手机信号一直不太好，总是容易信号中断或者没有信号，开始以为是手机问题，换了手机后依然如此，想了解一下是不是是附近发射塔受到什么东西干扰？我看见楼下金良子沐足阁的平台上（从万江桥望下去）有两个卫星信号的接收器，像是那种用来接收电视信号的那种，是受到这个东西的干扰导致的么？如果是，想了解他们是否有申报安装？是否合法？总是觉得是他吗的卫星接收器影响了手机信号，请相关部门做个解释。"},
{"title": "提问：洒水车车速过快，并且不分时段狂按喇叭，影响附近居民生活", "number": "173084", "content": "尊敬的同志："},
{"title": "提问：东莞长安嘉荣大型超市卖假烟欺诈，哪里还有真烟买哦？", "number": "173083", "content": "各位领导，本人11.25号在东莞长安镇长青路嘉荣大型超市购买一条硬盒黄色芙蓉王香烟出了超市就抽了一根发现味道像烧报纸一样怀疑是假的，于是发短信查询包装上面的验证条码到芙蓉王公司结果是假的，而且整条烟都是假的，现在连这种大型超市里都买不到真烟，你们烟草局的是不是更应该加大力度打击"},
{"title": "提问：居住证延误严重影响入户", "number": "173086", "content": "尊敬的各位领导:"},
{"title": "提问：虎门龙眼城管乱收费", "number": "173087", "content": "虎门城管乱收费，私自锁车，具体内容请查看下面截图"},
{"title": "提问：持续多年多次投诉松山湖月荷湖发现严重排污！", "number": "173089", "content": "持续多年多次投诉松山湖月荷湖发现严重排污！"},
{"title": "提问：厚街镇寮厦高渠西路4号沙县小吃污水油烟污染环境", "number": "173091", "content": "厚街镇寮厦社区高渠西路4号沙县小吃店无牌无证经营，经常占道营业阻塞交通，人声噪音大卫生条件差，排汽管直接向道路排放，污水油烟污染环境，严重影响周边居民生活和交通出行。希有关部门给予重视，净化居民生活环境！"},
{"title": "提问：以前在莞工作交过社保，但停了六年了。现在还可以交医保么？", "number": "173092", "content": "以前在莞工作交过社保，但停了六年了。现在还可以交医保么？目前在莞做淘宝，没有正式单位。"},
{"title": "提问：2007年买来的房子现在转卖有房产证为什么不能过户？", "number": "173100", "content": "2007年买来的二手房，位置是樟木头镇蓓蕾街蓓蕾大楼202室，2017年卖给别人，办理过户手续时，樟木头房管所告知不能办理过户手续。当初买时可以顺利过户，现在卖出时却不能过户，请问是什么原因？需要怎样才能顺利过户？需要多久？"},
{"title": "提问：新生儿入户", "number": "173093", "content": "父母都是非莞籍，可以在莞入临时户口么？"},
{"title": "提问：共享单车当雪糕桶变相占用公共停车位。", "number": "173094", "content": "市公检法附近的金澳大厦建设银行，多年来长期聘请保安强占门口公共停车位，本来公检法附近去办事附近车位紧缺，每天该银行用雪糕桶强占车位多达10几个，之前城管人员巡查现在不敢摆雪糕桶了，但是现在拿共享单车当雪糕桶来占道，对非办理业务的车辆采取放气行为实在是令附近居民连连叫苦，希望城管部门约谈该行行长沟通阻止这种违法的霸道行为。"},
{"title": "提问：关于建设银行龙支付充值欺瞒误导消费者投诉", "number": "173095", "content": "尊敬的各级领导：下午好！"},
{"title": "提问：东深二路塘厦石潭浦段石马河桥面终年保持维修状态", "number": "173096", "content": "东深二路塘厦石潭浦段石马河桥面终年保持维修状态,每次修过之后不久又在重新修，一年不知道要修多少次，纳税人的钱就是这样用的吗，每次修路都是造成大塞车，为何不能一次性修理到位呢"},
{"title": "提问：投诉邮政银行石碣支行", "number": "172920", "content": "本人卖方："},
{"title": "提问：穗丰年湿地公园通江达海之处,", "number": "172888", "content": "\"穗丰年湿地公园是东莞市重点打造的10个水乡特色发展示范片区之一，南起狮子洋畔的西大坦围垦水闸......依托纵贯镇港南北、连接内河外海...\","},
{"title": "提问：等公交时间过长", "number": "172889", "content": "东莞城巴46等车时间太长。三架巴士连续一起，导致后面等车的人至少要等半个小时以上。"},
{"title": "提问：圆通拉圾公司", "number": "172890", "content": "发了9.4KG的货到客人手里只有5.2KG，圆通公司不给处理"},
{"title": "提问：再次咨询广东爱玛项目（工地）拖欠工资问题", "number": "172891", "content": "尊敬的领导："},
{"title": "提问：感谢政府将小供的电由管理处管理变直供，请问水何时能抄表到户", "number": "172892", "content": "近日我小区的电改为了供电局抄表到户，为我小区的业主做了一件大事实，抄表到户的好处是直接享受政府的电价，不用担心管理处乱加价乱收费了。"},
{"title": "提问：中国银行未发电子/纸制帐单逾期一个月后发个短信过来", "number": "172894", "content": "银监局领导您好！"},
{"title": "提问：居住证系统升级时间", "number": "172895", "content": "需要居住证办理业务，打电话问派出所和12345都说系统在升级，请问系统升级需要多长时间？为什么要这么久？？"},
{"title": "提问：高丁⑻料昧秸蚬税局不为纳税人办税取号提供方便", "number": "172893", "content": "高丁⑻料昧秸蚬税局取号机不再为纳税人提供现场取号服务，要纳税人在现场进行扫码预约取号，对使用功能机的纳税人及对智能手机使用不熟的纳税人带来极大的不便，导至不能正常办事纳税事项，预约取号本是个好事，但在这两个税局却不能真正理会为纳税人办税提供方便的精神，是一种官形而上的办事风格，希望能得到改进"},
{"title": "提问：第一国际商圈美发店恶意欺诈消费者，预存资金不予消费，恶意声称老板换人", "number": "172896", "content": "对第一国际商圈美发店商家恶意欺诈消费者投诉，商家：JK美发造型，营业执照：东莞市南城鼎尚造型美发店"},
{"title": "提问：售后无门该找谁？", "number": "172898", "content": "无语的售后，万和电热水器内胆保用5年，13年11月买的，现在内胆爆了，却叫我以旧换新补差价。不是保用五年吗？我问客服不是有五年保用吗，客服却说是保用，不是保修。我问那保用5年，我13年到现在还不到5年，这样质疑，客服才说帮我跟进，这不是坑吗？说不过去就说跟进，这不是踢皮球吗？大品牌都不能相信？"},
{"title": "提问：达鑫三期24栋业主全体维权开发商欺骗营销", "number": "172899", "content": "达鑫2017年11月25日，24栋业主集体维权，投诉达鑫开发商：1、大堂及楼层通道仅用劣质廉价涂料，和同期其他栋贴瓷砖相比，整体效果很差，且墙面极易污损，极不利于保养维护。2、楼层消防管伸出太多且无任何美化，丑陋至极，甚至不如厂房宿舍美观。同期26,27,28均不这样，为何24栋不做任何美化；3、楼层通道存在较大安全隐患，对于半封闭公共楼道，没有安装窗户，下雨容易路面湿滑，对高层住户造成极大隐患。4、对于24栋与同期28栋相差太多，开发商销售给我们看的样板房是28栋，承诺24栋就是和28栋一样设计才买的，而现在却与28栋很大不同，属于欺骗营销。所以于11月25日约100多业主集体签名，并告知达鑫代表，恳请获得相关整改。所有业主表示不排除采取进一步行动可能，恳请领导政府关注，否则可能演化为群体性事件。"},
{"title": "提问：投诉无门，请为我们大朗镇的孩子做主", "number": "172900", "content": "作为一名家长，我是抱着极度悲愤的心情写下这段文字，原以为乱收费、强迫收费这种事已经不会在学校发生了，结果大朗镇水口小学却愈加疯狂，我说的这些不单是我们家里的经历，更是几百个敢怒不敢言的家长的心声。"},
{"title": "提问：周未加班加点违建！", "number": "172901", "content": "违建！周一到五不动工！周未早上七点到晚上加班加点！就是不在你们上班时间建！怕俾查询！严重影响周未休息时间！地址在企石第一工业区六栋旁边！！！！！！"},
{"title": "提问：本人应急事卖房救命钱，4月份签的合同现在十一月迟迟不放款，厚街寮夏中国银行", "number": "172902", "content": "尊敬的中国银行领导"},
{"title": "提问：东莞市塘盛物业管理有限公司", "number": "172903", "content": "问题:我们是塘厦镇塘盛花园业主，我们塘盛花园要成立业主委员会，我们也找过物业管理处几次要求给我们盖章，但是物业的领导用各种理由不给我们盖章，请有关领导部门处理。"},
{"title": "提问：居住证问题", "number": "172904", "content": "各位领导：关于居住证问题。我是今年17年5月8号在虎门镇太平广场旁的则徐社区新莞人服务管理站办理居住证登记，受理回执编号：0426620.于11月9号到站点办理居住证领证，问多久可以出证，却被告知居住证系统正在升级，不知道确切时间。至今已有半个多月，电话询问也是没有结果。车现在等着居住证上牌，而且购置税即将恢复10%，没有居住证也提不了车。还请明示：居住证什么时间可以出证！！！"},
{"title": "提问：长安沙埔头中三巷兴万家超市噪音扰民没人管吗？", "number": "172905", "content": "长安沙埔头中三巷天天广告促销，门口小孩子摇摇乐噪音，半夜还放音乐，一直没有改善，严重影响附近人员休息生活，这里是居民区吗？"},
{"title": "提问：阳光澳园", "number": "172906", "content": "东城阳光澳园对临时车辆全部按室内停车场收费标准来收，但室内停车位已经全部出售，不可能有位供临时车停，因此应该按露天3元起步的标准来收。请发改局查出该管理处违规收费问题。"},
{"title": "提问：光伏补贴为什么还需要打增值税", "number": "172907", "content": "您好，请问领导东莞的光伏补贴和国家的补贴是不是需要交17%的增值税，国家不是有明确规定不需要打增值税了吗，，售电南方电网扣了增值税还要交3%的税是怎么回事.谢谢"},
{"title": "提问：2号线的速度并没有达到120km/h的速度", "number": "172910", "content": "2号线是120km/h的线路，但是在较长的区间内（如榴花公园-下桥区段、虎门火车站-展览中心区段），速度并未达到最高的120km/h，而是在108km/h左右，而且在虎门火车站-展览中心区段有大量的高架段，速度到120km/h的限制条件应当比其他地下段少，但是速度也是108km/h左右。"},
{"title": "提问：金桔影视兼职潜规则，诈骗", "number": "172911", "content": "平常因为工作有空闲时间，想着找份兼职帮补一下家用，于是上网找。在58同城里看到一间叫金桔影视公司的在招兼职模特拍照，看着要求不高，而且轻松有200以上一小时，抱着试一试心态加了对方微信聊，对方让发了个人相片和资料后说条件可以，需要去他们公司再面试，然后约了时间。9月24早上就去了他们位于君豪商业中心的金桔公司面试，接待我的是他们公司一位叫林安琪的经纪人，一番了解我情况后就跟我说在他们这兼职拍照要先为自己拍一组艺术照，费用3880元。一听到这说法我就感到不靠谱，我就说没钱不想拍，然后她就不断游说我说这一点钱马上就可归本，好的一场拍摄就有1000元，然后不断催我交费，还从我手中拿走手机转帐，因为手机余额不足还要我借花呗，因为我身上确实没那么多钱了，最后胡里胡涂交了1500给他们开了收据后说剩下的钱下次补上，全程感觉被控制了被整得进退两难，问她怎么不签合同，说是钱交齐签。交钱后当天拍了一次个人的照片。回来后越想越不实际，不想再交剩余的钱，但交了的钱又不想亏于是跟所谓的经纪人联系要求剩下钱在以后拍摄中扣减，她也没有同意也没有不同意，直到9月30日拍第二次时，她就直接在拍照费中减200元了。后来的情况是一直没通知上班了，联系也没结果，现在联系也不理了。感觉被骗了，当初就料想这种模式是不是变相消费，名誉上招兼职实际上消费个人，如果不是，这么大一个公司为什么招工前不先让别人看合同或讲清细则而是先交费，诱导别人工作？而且交那么多钱也不见工作收益，最后还不了了事。"},
{"title": "提问：长安上角民兴路噪音严重扰民", "number": "172913", "content": "长安上角民兴路康家仓储杂货店，每天早上7点多到晚上11点多，已经扰民一个多月了，高音量高频率广播不停循环播放，严重扰民，实在受不了了，请领导收缴他们的工具，罚款警告无良商家。谢谢～"},
{"title": "提问：万江简沙洲吉祥路一门面晚上2点到4点多卸货噪音严重影响休息(投诉长达9个月还是没处理）", "number": "172912", "content": "东莞市万江区简沙洲吉祥路电化集团宿舍对面，自从3月份以来，这间门面几乎每个晚上从2点到4点多时间段内开来大货车卸货，货车后面尾板升降平台上下货时的金属噪音特别大且刺耳，拖车上下卸货搬运时的金属碰撞噪音特别大且刺耳，严重影响了周围的住户休息。白天门面不开门，门口经常停着两辆白色的依维柯车，其中一台车的车牌号：粤BC4B46。4月19号，8月6日投诉过四次（编号:159197"},
{"title": "提问：东莞市凯翔网络公司在马路边停车位收费合法吗", "number": "172915", "content": "昨晚去中盛大厦办事，停车在中盛大厦马路边车位上，约2小时，微信收费20元，公作人员说3小时35元呢，这样收费合法吗，请回复习。"},
{"title": "提问：明明违法，执法部门却不严格执法？？？这叫有法不依吗？？？", "number": "172917", "content": "提问：投诉大岭山镇正椿ㄔ袄ぐ郝203房业主违章建筑四处"},
{"title": "提问：杨屋小学过渡使用家长委员会", "number": "172916", "content": "投诉大岭山第五小学过度使用家长及家长委员会，失去学校职能及教育学生意义。一是所有作业要求家长必须检查签名，未签名则点名批评，更有甚要求家长轮流登记全班学生阅读情况。二是要求家长委员会组织家长到学校为学生打扫教室，学校不组织学生集体搞卫生吗？学生不会就更应该由老师去教啊，学生不参与集体活动，如何学习团结互助协作，珍惜劳动成果，除了学习，集体生活不也是学校的教学部分吗？三是学校活动，由家长委员会代为完成。比如说学校组织的图书漂流活动，全全交给家长委员会处理，全程家长包办，教师和学生反而成了旁观者，这样的活动有意义吗？四是家长委员会组织向教师送礼，老师欣然接受，组织集体照相，带坏社会风气，教坏学生。家长委员会过多的完成了本来应该由教师教导学生应该完成的任务，学生没有从中学习到任何东西。没有完成作业的学生就应该受到老师的批评，学校的活动就应该由学校老师组织学生去完成，家长只能辅助角色，但不是主角。"},
{"title": "提问：投诉大岭山正椿ㄔ安噬活物管没履行义务，却要权利！谁来管管???", "number": "172919", "content": "2017年8月8日投诉大岭山镇正椿ㄔ袄ぐ郝203房业主违章建筑四处，分别是前阳台违建约1米、厨房阳台违建约50厘米、厨房后面违建一个房间约20多平方米、大厅后面那个房间窗户外违建约30厘米，严重影响到小区居民安全和市容市貌，请相关部门按有关规定查处，恢复大楼原规划样貌。此问题已向有关部门反映了约有2个多月，但就是得不到解决，在现在全市各镇高态势拆违章建筑的时候，为什么多次投诉的问题都不能解决，而且小区坤昂楼整栋业主都联名投诉了，为什么就是无法解决。"},
{"title": "提问：卖了房子过完户了，楼也交了，但是一直收不到尾款！！", "number": "172918", "content": "在今年2017年5月31号卖了光大花园的房子，签完合同后在邮政银行签的贷款，约一个多月后同贷书出了就过户了，过完户后房子也交了，但是尾款一直迟迟收不到，当时就是因为怕收尾款慢，还交了1万多的快速放款费用，当时办加快的时候说是过完户后1周左右就可以放款的，但是一直拖到现在都4个月了都还没有放，每次打电话给邮政银行的人都说等排队，等排队，银行没有额度，国家在控制每月放款额度，就算是再排队，也不用等这么久吧？都4个月过去了，一直都没有下文，现在又说估计今年都放不了款，按这样下去可怎么办啊？因为卖了房子要换房的，前2个月定了一套房子，现在就等收尾款给首付了，现在人家业主都说再不给首付就要没收我定金了，而且还要告我，我实在没有办法了，能不能请相关部门帮我一下啊！帮我查一下，到底银行是怎么回事？？？不知道是不是故意不给放款的？？"},
{"title": "提问：商铺噪音严重扰民", "number": "172914", "content": "虎门东海山庄18栋一楼商铺每天早上7点就开始砍骨头发出咚咚咚的声音，从一楼直接传到7楼以上，严重影响住户休息，已反应给商铺多次，跟本不理会，望政府相关部门协助处理！谢谢！"},
{"title": "提问：厚街双岗居委旁的跨线桥", "number": "173097", "content": "厚街双岗居委旁的跨线桥去年开始建设，公告显示是施工期为一年时间2016年6月-2017年6月，现在跨线桥都还不可以通行，几时才可以通行？未修桥前，双岗居委会有两趟公交车经过，因为跨线桥一直没有修好，公交车也更改了路线，给出行带了很大的不方便。跨线桥几时可以修建好通车呢？？？"},
{"title": "提问：再次投诉南城新基社区老人活动中心篮球场管理不妥及南城街道新基社区居民委员会懒政", "number": "173110", "content": "投诉："},
{"title": "提问：万江公园景观照射灯太刺眼,不符合公园绿色生活氛围", "number": "173099", "content": "万江公园晚上树下景观照射灯太刺眼,跑步,散步被照射得眼睛好痛,建议更换成柔光的灯光,晚上很多小孩子在那边游玩,对小孩子成长也不好，特此建议！"},
{"title": "提问：东江大桥运河路教练车练车易堵车", "number": "173101", "content": "东江大桥运河路，每天很多教练车练车，学员驾驶很慢，有车场"},
{"title": "提问：没交年票交警是否有权扣押车辆", "number": "173102", "content": "我的面包车由于拉货被石排交警扣查，在我办理完相关手续后，交警不放车说要补交完之前没交的年票才能放车，请问政府是否有这个权扣押车辆？年票这个补缴问题是否在交警队的职权范围内？路政有权要求交警队扣押车辆吗？望回复"},
{"title": "提问：共享单车满街乱放，严重阻碍市民出行！", "number": "173103", "content": "踏入11月中旬，陆陆续续看到一大批一大批的共享单车被放置在大路边，名单包括ofo小黄车、摩拜、hellobike，使人行道负重过大，行人都走不了路！！！更甚者是各种品牌的共享单车被堆放在各条大小巷道，杂乱丢弃，无序乱放，严重阻碍市民的日常生活，实在让人寒心、不安、愤怒！希望有关部门能尽快处理废弃在各种巷道的共享单车，让各家共享单车公司将大马路两旁过多的共享单车拉回自家公司，谢谢。"},
{"title": "提问：关于居住证办理进度事宜", "number": "173104", "content": "呈：东莞市公安局石碣分局&唐洪派出所"},
{"title": "提问：享受东莞退休待遇的本省外市居民买门诊医疗", "number": "173176", "content": "请问社保工作人员，现在享受东莞退休待遇的本省外市居民，是不是可以个人买门诊医疗险？家父于2017年11月21日到长安分局办理，被告知要身份证、社保卡、户口本，由于户口本在老家，家父认为办理是没问题的，匆忙安排人从老家带来户口本。家父于2017年11月23日携带身份证、社保卡、户口本及退休证再次到长安分局办理，工作人员却仅收了身份证复印件，说要向市局汇报，市局批了才能办理。面对一个七十岁的老人，要什么证件，要什么手续，能不能一次说清楚，不让人家来回跑？现在上报也有一个星期了，什么时候能回复呢？（还记得留下的电话号码放哪了吗？）能不能办理呢？要带哪些证件呢？"},
{"title": "提问：退订金", "number": "173178", "content": "各位领导"},
{"title": "提问：横沥二小门口公然迷骗老人家钱财", "number": "173179", "content": "年底来了，横沥镇二小周边治安也变得越来越差了，公然有人使用迷魂手法迷骗老人才；希望政府单位有所作为；"},
{"title": "提问：关于石龙中央豪门物业公司私自侵占业主公共地方违法建收费停车场问题", "number": "172733", "content": "对于前期投诉石龙中央豪门物业公司私自拆除小区公共地方违法建停车场问题，有关部门已受理，但是物业公司违法行为越来越过火，私自将小区公共地方到处在地上钻孔，让业主们的小车不能使进去，严重侵害广大业主集体利益，如果政府有关部门受理了，为何物业的行为可以这样无视法律法纪，希望有关部门能对中央豪门广大业主的问题认真处理！为民办实事。"},
{"title": "提问：转学藉事宜", "number": "172732", "content": "您好!"},
{"title": "提问：上佳食品公司通宵装卸货", "number": "172736", "content": "上佳食品公司每天通宵装卸货物，人货车开关门声音特别大，装卸货货时声音也很大，导致住附近的人夜不能眠，经常被吵醒，地址：东城下桥禾田花苑20号附近，幸福公寓一楼仓库，东莞市上佳食品有限公司"},
{"title": "提问：无证经营", "number": "172734", "content": "富华南路盘古庙区30号二楼“肖亚光无证照加工厂”和三楼“李庆福无证照加工厂”，均未领取工商营业执照，主营：毛织加工，设有电脑织机、打毛机等主要生产设备。大朗环保分局人员到现场检查时，该单位正在生产，生产过程中有噪音产生，噪音扰民，多次投诉不止没有处理，完全没有做任何隔音，每天加工24小时，情况还越发恶劣。"},
{"title": "提问：居住证回执单满半年却办不了原件", "number": "172737", "content": "我的居住证回执单是5月2号拿的，现在已满半年去办理原件缺查不到信息。我想知道是怎么回事？我该怎么办？"},
{"title": "提问：关于居住证", "number": "172738", "content": "我当初申请居住证是在清溪，但是我现在到厚街来了。回执已经到期了。清溪那边说要提供那边的居住证明啥的，那现在我在厚街这边是"},
{"title": "提问：松柏路", "number": "172739", "content": "\"我镇交警大队已安排执勤人员加强对该路段的巡查力度，若发现有车辆存在违法行为，将会依法对其进行查处。\"?"},
{"title": "提问：长期焚烧垃圾枯枝树叶，空气质量极差", "number": "172813", "content": "大朗东方银座花园周边长期有人焚烧枯枝树叶和垃圾，气味难闻，空气质量极差，涉及大朗，常平的地方，东方银座小区内也有人直接在花园里焚烧。"},
{"title": "提问：莞太路南城医院至体育路口段的公共停车卫规划极不合理", "number": "172740", "content": "这段路涉及了居民、商业，办公，对停车位的需求非常大，然而停车位的设计极其不合理，并且有的停车位存在被长期私占的问题，同时对该路段的停车位的设置我我有以下几个疑问。"},
{"title": "提问：扰民", "number": "172742", "content": "我家在寮步中学后门附近，寮步中学每逢星期三晚上后门都开放给家长送宵夜给学生门及星期天送学生回校，这可以理解，但他们开小车去把我们居民出入带来不便经常塞住条路，最衰的是把我家三台车都撞花就走，其中我台就已经有三次了，最近次就系2017年11月22日晚上21时左右，希望你们处理下这问题！"},
{"title": "提问：东莞寮步横坑材蓝天百货超市开发票总是推脱开不了", "number": "172781", "content": "东莞寮步横坑材蓝天百货超市消费者要求开发票时，总是从这周推到下周，再推到下周，直到推到消费者不想开了。本人遇两次，身边朋友也常遇这种，这么大个超市难道连个发票都不能开吗？"},
{"title": "提问：602公共汽车在道蛄杆站经常过站不停车", "number": "172886", "content": "602路公共汽车在道蛄杆站经常过站不停车，由于沿江路在修路，粮所站司机经常不停车，即使招手也直接飞站，使市民出行造成很大影响。"},
{"title": "提问：高墩蛞昧西路升级改造工程问题", "number": "172780", "content": "高墩蛞昧西路升级改造工程已经修了很久很久了，本该2017年9月30号工程就竣工了，但到现在颐龙西路还没有动工铺路，已经严重影响我们出行和生意，望有关部门督促一下"},
{"title": "提问：居住证办理", "number": "172852", "content": "请问系统什么时候可以升级好。车都买了。没有居住证临时牌都上不了。可以给个准确时间吗？谢谢。"},
{"title": "提问：厚街居住证", "number": "172818", "content": "请教一下各位领导：十一月份用旧系统办的居住证什么时候能做好，给我一个准确的数字，11月2号办理的居住证！"},
{"title": "提问：石排谷吓花园聚集大量混混酒托存在，无人管", "number": "172854", "content": "石排谷吓花园销售中心旁边转弯位置聚集大量酒托骗子混混，天天影响周边商铺环境卫生与安全！存在情况一年多，间间断断，没人管！来来去去都是同一间店，招牌换了又换，人员一批又一批，严重影响市容市貌！"},
{"title": "提问：塘厦人力资源分局不作为", "number": "172853", "content": "原举报《169826》没有实际解决。塘厦劳动分局存在包庇该公司严重违法行为。体罚，暴力，罚款，劳动纠纷，以及企业的规章制度，等等…都于劳动法，劳动合同法，严重相冲。人力资源分局就这样争一只眼闭一只眼？不知该公司是用什么方式控制了塘厦人力资源分局。或者是懒政？作为政府单位部门竞然还被一家企业指挥！实在是失败。"},
{"title": "提问：居住证续办", "number": "172855", "content": "东莞现在什么事情都要居住证。但我们居住证续办到现在都说是系统进不了。又不知道什么时候才能正常。那我们的事情就因为这耽搁了。请问这系统什么时间能正常？"},
{"title": "提问：关于编号:171548处理结果不满意的投诉", "number": "172858", "content": "虎门住建局给我们的答复，说万科同意更换水管，但是却要我们自己到外面找公司更换，而且，之后万科是不负责保修。请问，这么严重的漏水事故，造成的损失和不便，却要我们业主自己想办法去解决？这不是很可笑的一件事吗？凭什么万科不能对自己所造成的事故负责？凭什么要我们自己去解决这个问题？如果我自己要装水管的话，我干嘛买你万科包装修的房子？你万科所标榜的质量，所卖的品牌又是多么的不堪？！！！！为何住建局不能站在我们受害者的角度去帮我们解决问题，而是一味地纵容万科来欺压我们这弱势群体呢？！我们不满意你们这样的处理结果，不满意万科对我家的这个漏水事故的处理结果。还有，就在11月16号，发现第五个漏水点，一套房子，漏水5次，下一次又是什么时候，谁知道呢？万科的这样不堪的质量，还敢那么理直气壮地拒绝我们的诉求，还有，这反复的漏水，对我们的生活造成的不便，对我们的精神造成的损失，他却未主动提出赔偿，就连之前答应的对前几次漏水的赔偿都还没到位。请问，虎门住建局，相关的政府，是如何监管这些垄断行业的？！！！！！！！！"},
{"title": "提问：一麻涌镇府大步村委不作为", "number": "172856", "content": "按照东农[2014]100号文件指引.麻涌镇作为东莞市农村土地承包经营权确权登记颁证工作试点镇.应该在2014年就开始实行士地确权2015年完成.但麻涌镇的大步村在2017年十一月份村委会才开始同村民讲土地确权的事宜.麻涌镇政府和大步村委的领导班子存在严重渎职的行为.加上他们也不按[2014]100号文件精神办事.将土地确权到集体而不是确权到农民承包者手上.做不到建立地承包经营确权登记颁证制度.向农户颁发农村土地承包经营权证.实现承包面积.承包合同.经营权登记簿.经营权证书四相符.承包地块或面积数量.承包地所在位置.承包合同.承包经营权证书四到户.领导们为了能顺利征收土地而欺下瞒上.千方百计地阻止国家让农民土地确权的进行."},
{"title": "提问：在虎门买了房，房子所在地不接收入户，说人满了", "number": "172860", "content": "领导你们好！我一家在东莞虎门做生意五年了，为了小孩读书问题，把户口从湖南老家想迁过来，前三年买了虎门镇银龙南路诚信大厦B座1305房，属虎门寨社区，因此为了方便，我想落户到此社区，《房子本就坐落在此社区》，前两天我去虎门寨社区咨询可否落户贵地，他们回复说现人已满，安排我们落户虎门其它地方，这样对小孩读书接送很不方便，本来当初买房就为了落户此地，想请问贵政府，我们全家该怎么办？有小道消息说，出点钱就可以找人落户此社区，纳闷啊！"},
{"title": "提问：居住证办理系统什么时候恢复？", "number": "172861", "content": "请问居住证办理系统什么时候恢复？这么久了……"},
{"title": "提问：派出所协警在我搞坏我村的风气", "number": "172859", "content": "近排望牛墩公安局望牛墩派出所大炮恩有来杜屋村搞事，天天在杜屋村农庄饮饮食食同杜屋书记杜志扬，大炮恩天天有在杜志扬办公室商量对负杜屋村村民，杜屋村不要这种人去杜屋村商量杜屋村的事，杜屋村大把人手去商量杜屋村的事同杜屋村维权的事，杜屋村不要大炮恩这样的人来杜屋村搞坏杜屋村的风气，我想问有关陪门好像大炮恩做协警有没有执法权在杜屋村执法，好像派出所所长这样指手画脚，希望有关陪门去杜屋村调查他有没有杜屋村做违法的事。上次有关陪门没有去调查大炮恩的事，希望这次有关陪门不要"},
{"title": "提问：关于进港北路加装隔音墙项目一年多未有见施工", "number": "172862", "content": "进港北路加装隔音墙项目，2016年5月回复在施工设计，到现在已经1年多，未见任何施工迹象。当时回复见附图。请问何时施工？何时完工？"},
{"title": "提问：对虎门龙泽居小区一楼约3000多平方米堆积如山易燃物品不但没有改善，反而变本加厉再次投诉！！！", "number": "172864", "content": "尊敬的消防领导："},
{"title": "提问：东莞医圣堂中医医院收据问题", "number": "172866", "content": "所开收据无国税或财政监制章，无法报销，有偷漏税行为，要求补开正式收据！"},
{"title": "提问：工厂排放废气", "number": "172865", "content": "位于田头村环村东路79号对面工厂生产经常发出刺鼻气味，令附近居民生活受到严重影响。该工厂之前已被投诉但问题一直没有解决。望有关部门及时处理。"},
{"title": "提问：驾驶证到期换证问题", "number": "172815", "content": "驾驶证是福建省，福州市，身份证，是广东省，揭阳市，是否可以在东莞换，是否需要居住证。"},
{"title": "提问：装修噪音扰民", "number": "172867", "content": "石排镇石排大道中国银行前几十米的一间新华旅店！这几天说装修，一开始将装修材料把道路都堵住了都算了，隔了两天他们自己弄好了，但是我就是想知道东莞的法定装修时间是多少，不是说这里不是住宅小区就不被注重，我们这里也是有人居住的，他们凌晨4点多开始在铲砂石，我的天！什么人啊都是，那个铲子和地发出的声音就一阵一阵地吵到人了，这些都算了，在周六日难得休息的日子，他们在钻不知道什么东西，早上6点多钻。我就想问这条街是不是都是他们的，你装修可以，但能不能理解一下住在附近的居民，我们那么多人没必要迁就你的时间！难道你凌晨装修我们就不用睡吗？我不知道这种事要打电话投诉到哪里去，因为我觉得即使打电话了也不怎么会理。我只是想有个好一点的休息时间而已！"},
{"title": "提问：13路公交车", "number": "172869", "content": "投诉13路公交车（榴花车站-创业路）行车不正常，等车时间超长（长达1小时以上），造成此路线居民行车不便。特别说明是，此公交路线途经过东城1中及东城初级中学两所中学，周末星期五下午5-6点钟，学生放假时段，有相当部分的学生需自行乘做公交车回家，因13路公交车不正常发车，造成许多学生长时间在候车亭熬夜（现在冬天，天黑地快）等车，回到家时，有时都晚上7点半。而现在初中生是不充许带手机有联系不上"},
{"title": "提问：东莞居住证系统升级还要多久", "number": "172868", "content": "东莞居住证系统升级还要多久？居住证快一个月了还没办下来，等着急用啊！！！"},
{"title": "提问：居住证的系统升级还要多久？政府可否给一个准确的时间", "number": "172871", "content": "我4月月11日登记申请办居住证，回执登记时间是2017年4月11日，现在还没有拿到，2017年10月20日警务区也上门把我们的回执拿走了，办居住证的钱也收走了，说过十天居住证就可以给我们了，可过了十天后，我们去问警务区，说是系统升级，等；现在系统已经升级完成了，期间我们又去咨询，又说旧系统资料不见了，扔给我们一句话就是等，等到什么时候，遥遥无期，没有一个答复，在这里恳请政府相关部门提高点办事效率，为老百姓办点实事，万分感谢！"},
{"title": "提问：东莞驾驶证考试科目二", "number": "172873", "content": "东莞这个驾考问题，让我们这些学员，教练，都很头疼，公安部不是说可以自己选择考场和时间考试吗？为什么学员约了早上考，考场又要学员下午考试，那12123交管网上又分时间段来约，为什么学员不可以按预约的时间考试呢？？？"},
{"title": "提问：莞太路长期违停车辆，行人被迫冒险绕行！", "number": "172872", "content": "在莞太路虹桥旅店到东莞市南城医院之间路段，长年累月在主干道两旁的人行道路上有违停车辆，路人与非机动车被迫冒险绕行出机动车道，而此路段车流量巨大，绕行出机动车道容易造成交通事故！"},
{"title": "提问：饱饱的幸福面馆无申请报备而从事一些食品经营", "number": "172874", "content": "饱饱的幸福米粉馆(振兴路店)"},
{"title": "提问：松山湖东莞理工学院教师村电梯又一个安全隐患无人负责解决", "number": "172875", "content": "松山湖东莞理工学院教师村电梯又一个安全无人负责解决。多次反映物业，物业推脱反映到学校没有回音；反映到学校，学校推脱是物业的问题。这是一个死结，不知如何处理。"},
{"title": "提问：居民生活用电的电费问题", "number": "172879", "content": "尊敬的各位领导："},
{"title": "提问：常平到桥头的东江大道（东江大堤）", "number": "172878", "content": "为了生活环境更美好，不得不投诉从常平到桥头的东江大道上面的运土车辆（主要是运土工程车），都是超速超载闯红绿灯，不顾其他车辆安全。就没有人能出来管管么"},
{"title": "提问：高敦┒骰ㄔ拔シㄏ售", "number": "172880", "content": "关于高敦┒骰ㄔ跋衷谟衷谙售是否合法？"},
{"title": "提问：在长安办理积分入户", "number": "172881", "content": "我在长安没有房产，办理积分过户后是不是迁到长盛社区的集体户口。如果迁到集体户口，方便将来新生儿办理落户事宜吗？望解答，谢谢!"},
{"title": "提问：汽车铁牌查询", "number": "172884", "content": "您好，警察同志，本人于11月20日在下桥车管所经50选1系统选号：粤S・1X5Y6，选择邮政领取方式；但是还没有收到铁牌邮寄发出信息，想确认是否选号成功以及若选号成功了，什么时间可以寄送出铁牌，非常感谢能帮忙处理，谢谢。"},
{"title": "提问：居住证办理", "number": "172882", "content": "提问：建议市公安局"},
{"title": "提问：投诉寮步治安极差.请政府部门重视", "number": "172816", "content": "1；寮步石龙坑附近白天有骑摩托车当街抢小孩，万幸不法份子被好心民众拦截，歹徒随后弃人逃跑。"},
{"title": "提问：关于东城学前路设置红绿灯", "number": "172821", "content": "东城学前路与新世纪星城三期交界的十字路口（嘉荣超市门前），因未设置交通信号灯，导致过往车辆事故频发。尤其是该路段位于东城初级中学附近，每到周末，接送学生的车辆较多，经常会造成该路段拥堵。呼吁相关部门在上述路口设置交通信号灯，切实保障过往车辆畅通，行人安全。"},
{"title": "提问：莞城维也纳酒店占用人行道", "number": "172823", "content": "莞城博厦桥旁边的维也纳酒店（原欢盈酒店）围闭行人道装修施工，近日发现其在行人道上建了数十条立柱，占用一半行人道。从现场的酒店宣传效果图看，立柱疑似是永久建筑，占用人行道。望莞城城管部门到场制止违建，还路于民。"},
{"title": "提问：噪音扰民", "number": "172824", "content": "常平镇土塘村商业衔九龙生活超市喇叭和嘉盛水果店音箱声音太大。每天从早上七点多就开始放只是中午停一会，下午晚上接着放，实在是太吵了，上白班的时侯早上太早被吵醒，上晚班白天又没法睡，苦不堪言，附近都是居民区，大家都很反感。希望有关部门管管，谢谢。"},
{"title": "提问：常平紫荆花园别墅租户在院子里收购囤积垃圾废品牟利，严重影响周围住户。", "number": "172885", "content": "东莞常平镇紫荆花园别墅一区，松湖路6B的租客，入住几个月来在院子里搭棚囤积垃圾，除了自己去捡垃圾外还收购垃圾废品，估价待售，导致院子里旧家具和纸皮箱子塑料瓶子满地，滋生白蚁和鼠患不说，煤气罐就在不到2米的地方，造成很大的消防隐患！而且该租户还屡次在中午和晚上休息时间在院子里整理垃圾，倾倒玻璃瓶塑料瓶，扔木板纸皮，怦怦作响，严重影响院子仅有一墙之隔的本人的休息！针对此情况已经三次书面向管理处反映，除了第一次外基本没有回音，而第一次管理处的员工去批评该租户时该租户承诺改正，谁知至今愈演愈烈，已经形成了一个初具规模的垃圾回收站！试问在一个成熟的别墅小区，我家后面居然是个垃圾站，这样的奇葩事件估计都没有人会相信吧？！勤劳致富之余，也该考虑下别人的感受吧？文明社会里，居然要与垃圾共住，深深地感觉到了屈辱！特别是三番几次书面反映没了回音，让人对管理处的能力不能不产生怀疑。"},
{"title": "提问：延期居住证什么时候能拿到", "number": "172825", "content": "月初把资料都交给清溪重河村委了，等了一个月了还没拿到证，车子等着上牌了，再拖购置税又要涨几千，麻烦办事有点效率好吗"},
{"title": "提问：咨询东莞地铁1号线是否增加同沙公园站", "number": "172826", "content": "据闻东莞地铁1号线拟研究增设同沙公园站，请问这普大喜奔的惠民工程有最终的决议吗？"},
{"title": "提问：东城堑头商业街公交站东莞银行范围是否属于合法收费停车", "number": "172828", "content": "东城堑头商业街公交站东莞银行范围是否属于合法收费停车，花街18管理处是否有权利收取周边市民停车费"},
{"title": "提问：玉兰大剧院旁边停车场车位被长期占用", "number": "172829", "content": "领导好，随着东莞经济飞速发展，汽车保有量不断增长，现在开车上下班的人越来越多，城区的资源有限，上班区域的车位紧张，这个是能理解的；但是却出现一些长期占用公共资源的人，把公共区域作为自己的私家车位，短则停放一周，情况恶劣的直接盖上车衣停放超过半个月以上，公共区域超过60%位置是被长期占用，对于日常上班族来说影响巨大。汽车虽能让生活更便捷，但是车主也必须要承担相应的开支，生活质量的提升，人品也要跟上。希望领导们能采取相关措施，维护广大人民利益，谢谢。"},
{"title": "提问：居住证", "number": "172830", "content": "我5月5号登记的，现在可以出原件，但现在一直说系统在升级，车子等着上牌，希望政府能够过问一下"},
{"title": "提问：居住证的系统升级还要多久？", "number": "172832", "content": "问题：10月19号把资料都交给牛山村委了，等了一个多月了还没拿到证，每次打电话系统升级，车子等着上牌了，再拖购置税又要涨几千，麻烦办事有点效率好吗"},
{"title": "提问：临时车牌", "number": "172831", "content": "我买车快一个月了，现在东莞的居住证系统还在升级，没有居住证能办理临时车牌吗？我好去提车"},
{"title": "提问：请沙田交警还我们交通事故受害者一个公道", "number": "172833", "content": "我是2017年11月6日16时许，在沙田维也纳酒店斜对面人行道上，发生交通事故的受害者尹章的家属，事故发生后，肇事司机逃逸(现场视频为证)。不知去向。我们全家强烈要求，向沙田交警讨回正能量。"},
{"title": "提问：居住证续期", "number": "172834", "content": "东莞居住证系统升级什么时候能好，等居住证急用？？？？"},
{"title": "提问：建行东莞分行贷款45天未出同贷书", "number": "172835", "content": "我卖二手房打算再买一套改善性住房，买我房子的凌先生从建设银行东莞南城分行宏图路支行申请贷款，45天过去了还未出同贷书，也未给出原因，我买的改善性住房已经签了合同交了定金，马上就要违约了，不知道什么出同贷书"},
{"title": "提问：关于僵尸车停放影响市民出入", "number": "172836", "content": "东城上三杞旧村茂霖批发对面有一辆白色车，停放多久，已接近报废状态，停留位置影响住户出入，诸多不便，并村里停车位本来不多，这样的僵尸车占用位置，已投诉，无果，望此次可以完美解决"},
{"title": "提问：关于校园饮水机饮水安全", "number": "172887", "content": "本人是东莞市翰林实验学校的学生，2017年11月24日下午6时许与翰林实验学校教学楼2楼高中部最右侧箱式饮水机，该时段饮水机温度显示的是50度，本人打了一杯水，但有消毒水味道，传给其他同学闻都表示消毒水味道很浓，就像游泳池里的味道。7时许本人又仔细清洗杯子并于同一饮水机打了水，此时水温为80度，但仍有轻度消毒水味道，问：①学校水质是否合格，是否达标？②是学校饮水机的问题还是自来水厂的问题？③如果没有问题食药监是否有定期抽查水质并及时公布？"},
{"title": "提问：门牌上的二维码作何用？", "number": "172837", "content": "请问近期在区内各家各户的门上都贴有由市公安局监制的蓝底不干胶新门牌，且新门牌上有一个二维码。请问二维码里包含了该户的什么信息？这样会否泄露了什么信息？我几次想把自家的新门牌撕下来，但看到公安局监制的字样就不敢了，烦请解答一下疑惑，谢过。。"},
{"title": "提问：我情况同168874编号一样的情况，为何得出的处理结果不一样。水岸华庭物业的确有后台。", "number": "172848", "content": "东莞市《阳光热线》栏目组："},
{"title": "提问：违章", "number": "172838", "content": "东莞市南城新基徐屋村16号三楼，违章在违建的露天阳台加建厕所。"},
{"title": "提问：中堂大新围路大新四街的科环机械设备公司不分昼夜排出刺鼻的胶臭味", "number": "172839", "content": "您好！因我系宏俊厂上班的员工因隔离（科环机械）不分昼夜排出刺鼻的胶臭味，我们好多同事闻都感到不适，多次向那厂反映要求改善，但都一直没有改变，我们无论在上来的楼梯还是在车间，甚至在办公室，关上门和窗户气味也是飘进来，真心的一闻到就会头晕和想吐，我们感到非常无奈，希望各部门给予协助解决这问题"},
{"title": "提问：关于寮步镇塘唇村私设岗亭收取停车费事宜", "number": "172841", "content": "本人于前期已进行投诉，投诉内容如下："},
{"title": "提问：如此行政执法间直视党纪国法无物，公信力何在？", "number": "172842", "content": "对编号170767回复，强烈不满。任何行政部门执法都要依法行事，面对以下四点执法行为，请做出详细解释：一：面对群众举报的违章建筑不依法行政，严格执法，却要举报者与违建者协调是根据那条法律法规？第二：镇、市两级部门接到群众多次投诉，为什么时隔两年多时间，都确定不了群众举报的违章建筑是否合法，如此效率是根据那条规章制度来执行的？第三：接到群众投诉两年来，对事实明确的违章建筑都不去处理，是不想处理？还是不敢处理？如果不想处理，请回去温习党纪国法。如果不敢处理，请向说出原因。第四：既然你们用两年多时间都确定不了群众举报的违章建筑是否违法，那在没有确定的时候，就多次和我说，对方是合法建筑，如此明目张胆地包庇违法者是根据那条法律法规。"},
{"title": "提问：关于积分入户的咨询", "number": "172844", "content": "你好：我有朋友想积分入户，目前工作在莞工作两年，有社保，没有房产，大学本科学历，请问可以提出申请吗？除了在工作地申请，还可以在哪里申请？"},
{"title": "提问：控诉东莞市大匠皮具有限公司无开发权无销售权却销售房地产，收取我3万元购房定金不给予退还", "number": "172845", "content": "2017年11月09日，我经东莞市伟创房地产中介服务有限公司万江分公司工作人员介绍，到厚街镇河田大道看了一处楼盘，楼盘名称是九号国际智能公寓。在售楼推销人员杨先生诱人的宣讲下，我交了3万定金，作为购买九号国际智能公寓525房的定金，交付定金的时候，开发商只给我开出了一张收据，收据抬头是东莞市大匠皮具有限公司。"},
{"title": "提问：石碣公汽冒黑烟", "number": "172846", "content": "石碣公汽6路冒黑烟严重，车牌号粤s87169"},
{"title": "提问：机动车长期违章停车占用人行道，第一国际新城派出所正对面", "number": "172847", "content": "机动车长期违章停车占用人行道，南城元美东路汇一城侧出口，第一国际新城派出所正对面，本人每天上下班经过，有时甚至看到警车也占用人行道。"},
{"title": "提问：再次投诉虎门镇郭武村乱停车严重(道路以及消防危险)", "number": "172849", "content": "希望整顿一下,已经投诉一周都没有见有人来处理,私自霸占车位,安装黄色三角形地锁,公共停车位霸占私有"},
{"title": "提问：圆通快递损坏快件不作为", "number": "172851", "content": "在2017年11月21日寄的快递，是圆锯片，从东莞长安寄到东莞虎门，隔天就到了。到了客户那里，外包装已经破损，圆锯片已经断开两截，有一截已经穿过包装露出来了。客户拒签，我跟圆通广州公司联系过，跟虎门圆通发货方联系过，跟收件快递员联系过，都说要了解情况，一直没有答复。每次打电话过去，都说物流信息没更新，我说事实都发生了，没更新只是你内部情况，现在快件又不跟进，东西又没有说法。更气人的是，我打到广州总部，总部说“只能跟发货点协商，他们没有权利干涉”，我说如果硬要不赔怎么办，他竟然回答，不会硬要不赔，怎么样也会有个说法。我说有个说法有什么用。"},
{"title": "提问：居住证回执办理车辆临时牌", "number": "172774", "content": "咨询政府服务热线12345问到居住证回执可以办理车辆临时牌，居住证已登记受理，未满6个月；可去到南城交警大队，那些工作人员就说办不了，需要居住证原件办理，看了反馈受理回复都说可以用回执办理，那这算工作人员的失职，不乐意服务吗"},
{"title": "提问：针对编号为（172657），千篇一律的回复，能给一些诚意吗？", "number": "172773", "content": "如题。贵行这种处事方式是可以刷高回复率和回复时间，但是却没有为客户解决问题。现在我是非常着急，一个小市民遇到被人起诉的事情，谁都慌，有劳贵行抱着解决问题的心态回复，而不是为了回复而回复。难道一个小市民和平的诉求就这么容易被忽视吗？难道真的要我去闹、去吵，甚至拿着被铺睡在邮储银行的门口才能放款？希望可以给我一些尊严。"},
{"title": "提问：市桥路安踏噪音扰民", "number": "172777", "content": "市桥路安踏噪音扰民，投诉不止20次，每次你们都不没收喇叭留着让他继续吵，我只能继续投诉了"},
{"title": "提问：从东莞建设银行申请二手房贷款45天还未出同贷书", "number": "172778", "content": "我卖二手房打算再买一套改善性住房，买我房子的凌先生从建设银行东莞南城分行宏图路支行申请贷款，45天过去了还未出同贷书，也未给出原因，我买的改善性住房已经签了合同交了定金，马上就要违约了，不知道什么出同贷书"},
{"title": "提问：温塘高架桥底红绿色堵塞", "number": "172779", "content": "请看图片，关于这个红绿灯的问题，我之前就看到有网友投诉过，回复说已经处理，但是时至今日还是一样。每天早上环城路车流量很大，但是有很多的车辆直接停在划线的区域，严重影响右转。导致每天，真的是每天都堵成车长龙。请帮忙处理，谢谢！"},
{"title": "提问：同沙派出所为什么立案那么难", "number": "172782", "content": "本人2017年5月10号在同沙派出所报案笔录，报远洋恒利邮币卡诈骗案和河北邮币卡（简称河北商品）诈骗案。"},
{"title": "提问：电话]声音不能打出打进。工作人说没的修，每天都打10000号投诉吧！", "number": "172784", "content": "在这我长话短说"},
{"title": "提问：治安队欺势凌人", "number": "172785", "content": "本年八月20日晚发生了这样的事情"},
{"title": "提问：御荷小区", "number": "172786", "content": "1.御荷小区门岗设计不合理，小区建成至今3-4年，仍然没有一个合理的出入口，6号门（即桥光大道这边）摩托车与行人出入口只有一个，所以摩托车与行人出去的方向与汽车进入的方向是一致的，而在路中间还立着一个保安岗亭阻挡视线，这势必会增大行人与摩托车的危险，这问题反应多次到物业服务中心和物业经理，仍然没人回应会改进。"},
{"title": "提问：土地证(集体土地证)要加上妻子名子，要怎办？", "number": "172789", "content": "本人夫妻双方都是东莞塘厦人但不是同一个居委会"},
{"title": "提问：共享单车摆放越来越多，危险多多，还我们人行道", "number": "172787", "content": "领导你们好，最近共享单车摆放越来越多，感觉整个市区被共享单车入侵，好恐怖的，每天晚上见到大货车下一堆堆共享单车摆放在人行道上，就讲下城区，白沙塘公交站二边都放满了共享单车，靠外面小行道都推放一条长长的单车长龙，剩下一个人走的空间，外面占用埋，里面宽的人行道和单车道也放一二排共享单车，现在人行和车行一起并行"},
{"title": "提问：职业教育收费问题", "number": "172788", "content": "你好！"},
{"title": "提问：雅园新村违规施工，造成人员受伤20多天，未进行处理", "number": "172792", "content": "尊敬的政府人员："},
{"title": "提问：办理居住证要拷贝我手机里的信息", "number": "172793", "content": "2017年11月23日我在企石东山派出所办理居住证的时候，有一个没有穿制服也没有带工作证的人把我的手机拿去拷贝里面的信息我想问这样的要求是否合法？"},
{"title": "提问：关于寮步塘唇工业园收费区域划定不合理的问题", "number": "172791", "content": "公司从2015年开始租用塘唇工业园的一个物流园，位置位于金富二路主干道上，截止目前上班员工超一千人，员工车辆近百余台，每天物流送货与取货车合计超500台以上，预计本次收费后我司员工与供应商将会为塘唇村每月贡献近XX万元停车费收入，而实际上我司在租用该工业园以后，员工车辆均在园区内部有序停放，每天仅上下班从金富二路主干道转莞樟路或者转东部快线，并未对当地乱停乱的乱像放添砖加瓦，并且该物流园就在金富二路交通主干道，而收费路段就包含从莞樟路主干道进入金富二路到高阳加油站分支路段再向前一个岔路口，将金富二路主干道的主要的几家企业全部全部包圆。"},
{"title": "提问：东莞流动人口居住证政府部门不按政策办理", "number": "172794", "content": "本人２０１７年５月２号办理的流动人员居住登记回执按政策应要发放居住证了可是虎门沙角故意拖着不办，去找沙角警物区，他们工作人员确说要１年才能办理下来，我夫人同期在虎门路东办理的居住证都早已发放下来，我去和沙角警物区说路东那边都办理下来了，可他们确很不付责任的说让我去那边办理，我人住在沙角如何去那边办理，办理证件号：ＰＣＳ４４１９２０１７０５０２００００００７２６０１３４５５"},
{"title": "提问：清溪镇重河厦塘村66号住宅拆旧建新旧墙不拆的问题", "number": "172795", "content": "领导好！"},
{"title": "提问：违法建筑和占用公路严重", "number": "172798", "content": "东坑镇角社村北陆电汽1厂和2厂间原本是一条公路，现在给该厂占用2年多时间还没有清除违法建筑，现在还更加严重加大违法面积，厂房还现在扩建，也没有看见相关的施工许可和图纸，还把人行道占用。"},
{"title": "提问：东莞市清溪镇水榭兰亭开发商欺骗业主", "number": "172799", "content": "东莞市清溪镇水榭兰亭的开发商欺骗业主.2015年买房的时候说2017年12月份交精装房.现在11月份交毛坯房.开发商欺骗业主.没有诚信.一楼架空是不是违建.我们回家单车都没有地方放.希望政府重视.谢谢！"},
{"title": "提问：手机店用投票的方式进行欺骗", "number": "172802", "content": "黄江假日酒店楼下huawei手机店，店员拿着二维码让路人扫二维码进行投票，然后就称有奖品，要求交钱领奖品，还说申请成功了，钱不可以退，还会产生不良信用记录。"},
{"title": "提问：居住证回执单不回给", "number": "172800", "content": "办理居住证材料提交的时候干嘛不给回执单，说电话通知，过了一个多星期还没打电话，我同事都是马上就拿回执单的，相片回执单都快过期了（一个月内有效），到底什么意思？？？"},
{"title": "提问：居住证问题", "number": "172801", "content": "居住证系统故障什么时候好！已提车两月等证上牌，明年要多交几千元购置税？我在石排东坑办证的！请帮帮我！赵洪"},
{"title": "提问：关于居住证地址与身份证地址不一致问题咨询", "number": "172807", "content": "本人妻子，"},
{"title": "提问：房屋过户", "number": "172808", "content": "相关人员："},
{"title": "提问：投诉无照经营没部门管", "number": "172583", "content": "东莞创文活动刚结束，无照经营就开始没人管了，现在投诉在东莞市寮步镇缪边村金松路74号的“喜德盛”自行车店，从开业到现在多年都没有办理执照，一直没部门管。一般是下午开门营业。"},
{"title": "提问：清溪水榭兰亭违建业主公摊面积", "number": "172591", "content": "东莞市清溪镇水榭兰亭1楼空架层开发商违建了业主公摊面积，应属于业主公共场合，现已建成了物业办公室，和商铺，应强制开发商拆除，还业主一个公摊面积"},
{"title": "提问：化工厂粉尘和废气污染环境，危害人体健康", "number": "172584", "content": "石排镇黄家大道的盛道新材料科技有限公司，名为高科技新材料，实为小化工厂，生产加工玻璃钢产品，主要原料是玻璃纤维、不饱和树脂及催化剂，都是对人体有侵蚀伤害的化学物品，应该受到严格的控制。但是该工厂由于没有任何有效的合格的环保措施，在生产加工过程中，大量粉尘和废气在空中到处飘散，严重污染环境，危害人体健康，极大影响周边群众的工作和生活！希望环保部门前来查处，恢复良好的环境。"},
{"title": "提问：投诉小区电梯故障频发，物业不处理", "number": "172585", "content": "我是东莞虎门银龙路兰苑大厦D栋业主，D栋电梯故障频发多年了，打电话数次，物业管理人员不负责，物业没有任何改善措施，期间发生了多次电梯困人事件，人在电梯被关，无法出去，平常电梯运行中摇摇晃晃，如果出现安全事故，谁负责？有几次两个电梯全坏了！昨天又是如此，其中一个电梯门开一半，电梯门关不上也不能完全开，电梯不能上，也不能下，如图所示，如果发生安全事故怎么办？另一个电梯完全坏了，没办法我从一楼楼梯走到17楼，请相关部门督促物业尽快解决！"},
{"title": "提问：桥头镇东部快速入口高架桥不安装隔音措施噪音夜间严重扰民", "number": "172587", "content": "桥头镇东部快速入口高架桥不安装隔音措施噪音夜间严重扰民，两边分别是居民小区石竹山水园六期望龙轩和鸿华尚城，桥头镇问政平台回复如下图，他们说此路归市城管局管，不归桥头管理，石竹山水园售楼处回复此问题归政府负责，请问如此噪音严重的高架桥为何不安装隔音措施？两边可是住满了居民！"},
{"title": "提问：投诉高洞逦会不作为！", "number": "172588", "content": "高洞逦会前门的高墩裥硕6横路是入村一条大道，本来10米宽的路两边停满车，入口处摆满流动小贩，经常堵塞。"},
{"title": "提问：关于厚街碧桂园左右两条河（一大一小的臭水沟）治理", "number": "172592", "content": "关于厚街碧桂园左右两条河（一大一小的臭水沟）治理问题，半年前就看到东莞市政府下大力治理东莞各镇街河道的新闻，可是现在半年多过去了，厚街碧桂园小区前面的河道，一样是黑水横流，臭气熏天！"},
{"title": "提问：自建房粪管直排，臭气熏天", "number": "172589", "content": "本人与2017年11月21日前往茶山信访办反映，因信访办人员业务水平不足，不清楚何为“粪管直排”，无法归类至相关部门处理，指引不明，服务态度差，请有关部门重视。本人投诉问题如下："},
{"title": "提问：车被偷两个月都没有立案", "number": "172596", "content": "在2017年9月17号我的车在东莞中堂建行这里被偷，车牌号豫C93388，型号吉普大切诺基，当时发现马上报案，至今两个多月过去了派出所也不说立案，也不说不立案，后来虽然查到车的下落，但派出所民警说不给立案，居然十一国庆节还查到两次违章，还用我的ETC过高速，非常嚣张，这样的行为为什么派出所不管？"},
{"title": "提问：凤岗体育馆足球场门何时开？", "number": "172597", "content": "凤岗体育馆足球场门上面写着“2016年东莞市政府十件实事”，该场从4月份建好至今已有半年多，但却一直不对外开放，在此想咨询以下问题。"},
{"title": "提问：停车场把我车锁了", "number": "172599", "content": "北栅市场停车场没有收费的任何提示牌，锁了我的车要50块钱的开锁费。"},
{"title": "提问：居住证办了二十天还没到，一直说机器坏了", "number": "172594", "content": "本人于2017年11月2号办理了居住证业务，提示我十五天以后到厚街南五居委会取证，可是到了十五天以后过去给的答复是机器坏了，叫我等着，我说多久修好，说不知道，坏了两个星期了，居住证困扰了我半年时间，现在又说机器坏了，好吧，多难修的机器两个星期修不好，这么废吗？？？？"},
{"title": "提问：询东莞驾照考试排队问题", "number": "172601", "content": "东莞市车管所每周公平分配一定考试名额给各驾校总部，同时车管所要求各驾校总部必须按学员获取《机动车驾驶技能准考证明》时间顺序排队安排学员考试。我们建议市民向自己驾校总部咨询自己考试时间排队问题."},
{"title": "提问：生产不合格电池组", "number": "172603", "content": "位于松山湖注册的东莞市名贝电子有限公司，在东莞市桥头镇田新村华兴路69号二楼生产不合格电池组与销售。"},
{"title": "提问：外来人口难拿居住证啊，心酸", "number": "172604", "content": "今年四月二十六工厂为我登记了资料收到回执，十月二十六准时去京山派出所交了回执申请出证，当时说二十天内就好，结果到今天二十多天了，又说系统升级又说等，也没个信，我们守法守规矩，按流程，在东莞工作多年，政府部门请善待外来人口，各部门打电话都是你去问这个，你去问那个，十分着急等着居住证办理业务！"},
{"title": "提问：环城北路高度联路段涵洞积水，卫生环境差，有治安隐患", "number": "172605", "content": "环城北路高度联路段涵洞积水，卫生环境差，有治安隐患."},
{"title": "提问：关于拍卖所得的住房再交易的问题咨询。", "number": "172606", "content": "2017年7月5日东莞出台的房产限购令细则中，有一条："},
{"title": "提问：快递丢失", "number": "172611", "content": "今天我需要讨个说法，13号那天的快递直到现在都没有收到。图1一直以拖延的方式敷衍在敷衍。一直都没有给到答复。快递员上门一来就说这个件子是个男的签收的，我把公司里按他所说的高高瘦瘦的同事带到他面前，却说没印象了。第二次来又说是前台签收的，当天来了三个件，图2前台只签收了一个件，并没有签收我的那个件。快递员硬说是我们公司的人员偷了件，还说公司里有小人。我也协助快递员查询件子的去向了，问了怎个公司的人员甚至我上司也参于协助图3。我认为是快递人员的失职，1他没核实收件人的电话也没拨打。2他没核实收件人的姓名。我认为这样的行为是失职的。"},
{"title": "提问：浦发银行信用卡满100减99虚假宣传", "number": "172612", "content": "10月在汇一城永旺超市门前办了一张浦发银行信用卡，明确被告知凭新办的浦发信用开可享受100减99的优惠。很多人包括永旺的员工为了此活动而办卡，也完全按照浦发的指示操作，但完全无法享受优惠。这是一种赤裸裸的欺诈行为，不仅仅要受到道德上的谴责，还应受到法律的制裁。永旺超市人流量极多，涉及的受害者数量也极其庞大，很多人都忍声吞气不了了之。希望领导能重视，净化市场风气！"},
{"title": "提问：是谁赋予物业保安权力对业主家人嚣张跋扈", "number": "172803", "content": "本人去年在万科城市高尔夫买了一套二手房，今年在装修工程中屡次让物业停电。多次向物业反映，均不了了之。近日实在无法再忍受，抱着一丝期许的心理在此向政府反映近日所遇到的问题。希望政府能够听到一个平民的诉求："},
{"title": "提问：投诉出租车粤SG952H", "number": "172613", "content": "投诉出租车粤SG952H"},
{"title": "提问：鼎峰品筑管理处不作为", "number": "172614", "content": "寮步鼎峰品筑物业不作为！小区卫生差，车辆随意停放严重影响消防安全，装修垃圾随便倒，小区业主私自占用公用地方搭棚，多次反应管理处不理不睬，这样物业只收钱不做事，希望相关部门对这样不作为的物业严肃处理。"},
{"title": "提问：东莞东城万达公馆房屋质量问题", "number": "172615", "content": "尊敬的各位领导们！"},
{"title": "提问：东莞实验中学高三行政人员不人性化对待学生", "number": "172616", "content": "昨天，也就是11月21日，孩子从学校打来电话向我哭诉，说学校老师不让穿外套，和孩子说了很久的电话才完全了解了事情。高三年级的行政，早上6点半在教学楼下，抓那些把穿了校服外套在里面，外面再穿自己衣服的人；有些孩子是最外面穿着校服外套手中拿着自己的衣服的，也被抓了，理由是你拿了等等肯定会穿上，穿在最外面。就算是大衣、羽绒服也只能穿在里面，可是这种衣服怎么穿在校服里面啊！！！高三的行政人员还和那20多位孩子说，现在就15"},
{"title": "提问：路边井盖近坏了半年没人处理", "number": "172956", "content": "东莞市文化馆星剧场旁边（港口大道旁边）人行道上一个井盖烂了有近半年时间没人维修更换。"},
{"title": "提问：市人民医院普济分院医生态度恶劣", "number": "172921", "content": "我老婆自9月份住普济医院安胎至今天发文之前都觉得普济医院的医护人员不错，但从11月25日这两个女医生出现就改变对普济医院的印象了，本来医生叫病人做检查病人不做检查就要求病人签责任书是常事了，但11月25日下午和26日早上9点多查房和听胎心的医生就大不一样了，B超抽血都要做无得商量,你住我们医院就要按我们的做法做，不然你就出院，这个是何等高尚的医德阿，那如果这样一定要按你说的去做，那还为什么有不做检查就签字的做法医院。"},
{"title": "提问：补办个居住证怎么这么难", "number": "172922", "content": "以前的居住证模糊，9月22号提供资料补办，2个多月了还没办理。订车等居住证上牌。怎么就没人管？"},
{"title": "提问：东风社区抱被违章建筑", "number": "172923", "content": "该违章建筑已经明明就把门口向大路，绿化带已经被倒水泥了，但东风社区竟然抱被这行为，到底社区哪位领导抱被该村民的违章行为！哪些领导需被查处！"},
{"title": "提问：违章建筑是否可以办理营业执照？", "number": "172924", "content": "违章建筑是否可以办理营业执照？"},
{"title": "提问：虎门公交何时更换？不按时间表执行？", "number": "172926", "content": "摘自虎门太平官方微博消息："},
{"title": "提问：东莞西路金澳大厦一楼建行长期霸站公共停车位", "number": "172925", "content": "现在车子越来越多，特别是市区停车难，位于东城西路181号金澳大厦一楼的建设银行长期霸站公共停车位，莞城城市执法多次过来处理，但执法人员一走他们又将公共停车位拦起，之前他们用路障拦起停车位后来被执法人员收走，现在他们有共享单车将停车位拦起，我们去停车他们的工作人员就大骂，常期和车主大吵，做为公共资源是先到先用的原则，请问他们有什么权利将公共资源变成他们的私有财产。"},
{"title": "提问：巷道垃圾不清理，垃圾往住户门口放，清洁工滋扰生事", "number": "172929", "content": "2017-11-25号晚上，兴隆新村巷道（莞城第一幼儿园后面）住户门抠前被清洁工堆放泥沙，清洁工滋扰生事。"},
{"title": "提问：关于同一天被贴两张罚单的投诉", "number": "172927", "content": "尊敬的东莞市政府部门及交警大队："},
{"title": "提问：横岗水库丰泰观山碧水小区外部，经常焚烧荔枝枝叶，烟雾严重影响居民生活健康", "number": "172931", "content": "我是一名住在丰泰观山碧水小区三期的业主，房子前面是一个废弃的饲料厂和一个半岛，种满了荔枝树。自从十月底开始，小区西北角的那个半岛以及水库中间的小岛，经常焚烧荔枝的枝叶，烟雾十分严重。由于入秋之后，主要吹西北风，烟雾主要飘向居民住宅区，严重影响居民的生活及身体健康，小孩得了支气管炎，老人因为肺炎住院，本人的慢性咽喉炎也越来越严重。这一个月时间，整个横岗水库周边的荔枝林都经常焚烧荔枝的枝叶，整天烟雾弥漫，空气严重污染，由于大部分果农都是晚上焚烧荔枝枝叶，用于做肥料和熏杀病虫，难以取证，但是这种方式严重影响居民的身体健康，也让东莞的花园城市称号大打折扣。希望环保部门能够从民生的角度，彻底解决这个问题，还老百姓一个舒适的居住环境。"},
{"title": "提问：东莞南城有很大的“黑煤气”经营", "number": "172930", "content": "你好，我是住南城莞太路与鸿福西路海雅百货后面的住户，在我们旁边有一个专门放黑煤气的地方，就这个绿色帆布挡住的地方，里面放了多少煤气我不太清楚，但是天天那拉煤气的车，车牌号是是粤SXQ251，这部车每天都要拉二车到那里下货，一车至少有一百多瓶，两车可能有3百来瓶，都是那些看起来很烂，生锈的钢瓶，我们这些住户天天住旁边都是提心吊胆，随时都有煤气泄漏爆炸的可能，有一年电视也爆光过，但是人家还是继续在经营，我们这些住户有苦难言，真不知道该找哪个部门举报，所以希望阳光网平台帮帮我们，管下这件事情吧！好像普通货车是不能拉这些煤气的吧！然而他这部粤SXQ251每天还大摇大摆的拉几百瓶煤气，不知道我们的交通部门能否管下这个货车拉煤气的事。"},
{"title": "提问：贵局为何不督促运营商执行信部清〔2006〕630号文件", "number": "172933", "content": "工信部出台的，《信部清〔2006〕630号关于保障移动电话用户资费方案选择权的通知》第二条"},
{"title": "提问：对编号:170488", "number": "172932", "content": "从2017年10月23日到今天2017年11月26日，投诉已经超过1个余月了，贵局作为主管部门，难道不管不问吗？"},
{"title": "提问：望牛墩朱平沙村十九巷521号01违法建筑问题", "number": "172934", "content": "你好，我想咨询一下，有关于位于望牛墩镇朱平沙村十九巷521号01的违法建筑违法部分的处理情况，该建筑物于2017年9月中旬已由望牛墩城管部门定为存在违法部分并已向违法建筑业主出具整改通知书，但到目前为止（2017年11月底）业主依然没有取采行动违法部分进行处理。由于该建筑物在停工期间建筑物的围蔽竹棚缺少维护导致部分建筑材料掉下，对过往行人存在极大的安全隐患，望有关部门重视此事！"},
{"title": "提问：快递公司搬运货物严重占道致使车辆无法通行", "number": "172936", "content": "位于万江石美二路八巷9号的韵达快递长期把附近道路占用以做搬运货物之用，附近居民的车无法进出，造成极大的不便，望相关部门尽快处理，把道路清理出来让居民车辆进出使用。"},
{"title": "提问：远大城市广场电表与实际用电不符", "number": "172937", "content": "远大城市广场商业街的电表与实际用电不符合，而且就供电局人说只给了远大一个电表，而为什么远大要向我们商户收取1.15元的电费，而且就供电局人说，我们商户的电表跟根本不是供电局所安装，那么这个电表是不是真实的，是不是他们改过电表或者这个电表根本不和规矩，我需要供电单位给我一个合理的解释，而且我店里并没有高耗电量设备为什么几个小时会用高达20度的电量，远大物业收取的费用是不是合理"},
{"title": "提问：1:水榭m亭开发商行占用楼盘的架空层，该架空层属于全体业主的公摊面积！", "number": "172938", "content": "1:水榭m亭开发商行占用楼盘的架空层，该架空层属于全体业主的公摊面积，希望政府相关部门介入，让开发商自行拆除违法建筑，还业主一个公道！"},
{"title": "提问：居住证系统什么时侯升级好", "number": "172940", "content": "5月2号申请办的居住证，11月2号有6个月了，11月23号去拿证没有，工作人员告诉我系统升的没办法办，什么时侯升级好也不知道。我要居住证急用，求告诉系统什么时侯好，回复给个日期，回到2020年也可以，我好想其它办法。"},
{"title": "提问：居住证系统故障，导致居住证不能办理", "number": "172607", "content": "各位领导:"},
{"title": "提问：居住证系统升级何时完成", "number": "172942", "content": "你好！本人于4月25日在大朗高英警务区登记办理居住证回执，于10月25日咨询提交回执回复说15天左右领证，于11月15日咨询反馈说居住证系统升级无法下证，11月22日又再次询问说居住证系统还在升级无法下证，反馈结果不知道什么时候系统能升级好，本人购车急需居住证上牌，望相关部门能及时处理。谢谢！"},
{"title": "提问：公交6路车司机素质低下", "number": "172944", "content": "11月26日早9:40左右，本人带一6岁儿童从新民乘坐6路公汽去乌沙，上车后，因不清楚儿童是否要投票，并且车上也没有清楚标明多高的儿童要投票，因此没有投儿童票，司机看到后，用斥责的口气要求儿童投票，我问司机投票的标准是什么，司机态度非常恶劣，就只说让你投票，你就投，为什么那么多废话，态度跟语气非常恶劣，素质非常低。以至跟乘客发生争吵以后竟然要赶乘客下车，就差动手把乘客往车下拉。当时吓的小朋友都哭了，这样的素质怎么能做公交车司机，公交车反映的是一个城市的文明程度，没有一点服务意识的公交车司机，只能给这个城市抹黑！这个司机工号是077，车牌粤SB8163，要对他进行投诉，必须要他在以后的工作当中改进服务态度，不要让我们这些外来的客人对这个城市留下不好的印象，城市因你而文明。"},
{"title": "提问：个体户升级有限公司，名下的车辆需不需要换牌", "number": "172945", "content": "个体户名下有一辆车，现在升级为有限公司，请问需不需要重新过户，能不能保留原车牌。谢谢。"},
{"title": "提问：莞城区创业路48号田禾枫丹名苑小区人行道上的车位问题", "number": "172947", "content": "莞市规划局领导："},
{"title": "提问：凤岗镇昌盛北路大排档噪音严重扰民！！！", "number": "172949", "content": "凤岗镇昌盛北路一条街上基本全部都是大排档，这些大排档基本全部是只在晚上开门，每天晚上都会将所有桌子摆到人行道上营业到很晚不说，还总是会有人拖着音响在各个大排档之间穿行卖唱，噪音巨大，有时更甚至是到晚上两点多依然还有唱歌声和各种噪音，严重影响到周围居民的休息。"},
{"title": "提问：整形失败了该怎么维权", "number": "172948", "content": "生完孩子喂奶后胸部下垂，花了六万多去整形，结果和医生术前说的完全不一样，医院只同意给修复，但已经失败了一次我不敢再在她们那做了，又不给退钱，我该去哪里投诉啊"},
{"title": "提问：三男一女在黄江镇派出所限制公民的行走自由，派出所工作人员视而不见", "number": "172951", "content": "2017年11月23日下午4点到晚上7点多，一位近50岁的妇女在黄江派出所被一男人（此人是黄江书城黄冈教育的老师）关在大厅，不给该妇人出去。派出所工作人员当时是不痛不痒地叫那男人不要拦住妇人，当时男人在大厅不得不让人出去，可是到派出所大门口时，再次拦住女人，女人当时叫了三辆滴滴车，三男一女一直拦住女人不给走，在黄江派出所里面僵持了近4小时，可不可以认为是私自扣押他人？派出所门边都允许这样奇葩的事情发生，市民们的安全能得到保护吗？法治社会竟然如此吗？"},
{"title": "提问：莞城碧桂园东江月附近的建筑垃圾6个多月都没有清理干净", "number": "172952", "content": "尊敬的东莞市城管局领导："},
{"title": "提问：万江坝头酒吧凌晨12点多噪音扰民", "number": "172953", "content": "这次已经是第三次来平台反映相同的问题，离居民的最近的清吧――根据地清吧，到凌晨现在这个点还在肆无忌惮地播放着音乐，而且很大声没人管，村民去反映都没用，生意应该不是这样来做的，他们要营业，我们也要工作，希望政府部门可以帮助我们去管理，在建立文化村的同时，也要让我们原本的村民有个安静的栖息环境。"},
{"title": "提问：噪音扰民", "number": "172954", "content": "大岭山镇建设路金地格林小区楼下商铺开了下德饮啤酒清吧，可在里面设了包房，变成了ktv，每天都要唱k唱至零晨，楼上住户深受其扰，深夜室内噪音超过60分贝，最大至80分贝，我已在12345投诉了20次该问题，及报警处理8次，一直都没能彻底处理这个问题，我想作为新莞人市民，遇到这样问题该如何解决，谢谢"},
{"title": "提问：噪音污染", "number": "172955", "content": "常平镇漱新村幸福3街13号，居民楼里的小型加工小作坊每天都是24小时制加工，里面的设备机器每天晚上都产生巨大噪音，之前投诉有所改变，但也是还有产生噪音扰民现象特别晚上凌晨声音特别大，基本上每个晚上都是吵的睡不着，希望有关部门让其晚上22点至早上8点停止加工制造。"},
{"title": "提问：东莞市厚街镇厚沙路101号路段泥头车夜间行驶，严重扰民！", "number": "172617", "content": "尊敬的市城管局领导您好："},
{"title": "提问：关于居住证办理问题", "number": "172618", "content": "领导好!我因为在工厂上班只有星期天休息.想问下办居住证星期天可以吗.有没有具体需要去那个派出所还是就近就可以了(我在大朗福民南路这边).如果只能工作日"},
{"title": "提问：大屏嶂森林公园林场居然允许非法物业用火", "number": "172619", "content": "大屏嶂森林公园管理处竟然"},
{"title": "提问：北京开的发票能不能在东莞上临时牌，新车没上过临时牌从北京运到东莞的", "number": "172620", "content": "北京开的发票能不能在东莞上临时牌，新车没上过牌从北京运过来的"},
{"title": "提问：圆通拉圾公司", "number": "172621", "content": "投诉圆通快递公司拉圾，东莞发一个件去深圳15号发的到现在客人没有收到件，每次打电话问都说处理现在6天了运单号：710432531949，客服太度差到极点。"},
{"title": "提问：投诉中国电信", "number": "172622", "content": "原贴"},
{"title": "提问：大朗巷尾河南货车司机霸占马路拉货拉客", "number": "172935", "content": "大朗巷尾村富丽东路段（富和购物广场正对面即巷尾红绿路灯旁）一群河南籍货车司机长期霸占马路营生，他们主要从事拉货和拉客，严重影响交通，肆意将车停在马路上，使原来三车道的马路变成二车道，甚至一车道，严重影响交通和行人通过，特别下午高峰期更加造成道路拥堵，态度恶略，经常与附近通行的车辆吵架，占着他们河南人多势众，蛮不讲理，此处交警部门也不查处，更加让他们肆无忌惮，蛮横无理，恳请大朗政府和交警部门好好治理此路段，共建和谐大朗。。。"},
{"title": "提问：关于低音炮摩托车严重扰民的问题", "number": "172863", "content": "本人曾经多次反映高墩虼蠓段内存在低音炮摩托车扰民，镇内的公安交警实在无能，居然说要是去抓，摩托车会摔倒怕负责。导致现在根本无法管理治安，我想问，这样的公安和交警有没有存在的意义？一个如此小的问题都处理不了，简直浪费纳税人的钱。车辆被洗劫，提供视屏都破不了案。市公安局的你们也是，每次都说反映给镇公安局，就没然后了。我就问一句，到底能不能处理？如果不能处理，要向哪里反映才有能做事的部门来处理？请高高在上的你们给出一个让百姓满意的答复。不要再忽悠，谢谢。"},
{"title": "提问：每天早上6点多至差不多8点，就在那里播放“很大声”的音乐，实在太扰民了，每天都睡眠不好。", "number": "172809", "content": "我要投诉，坚决地投诉：沙田镇西大坦农民安置区23栋802住户。近段时间，每天早上6点多至差不多8点，就在那里播放“很大声”的音乐，是的士高酒吧里的那个音乐，bombombom咚咚咚的那个强劲的音乐声，非常摇滚，很有金属节奏，他家里是不是有人在“啃药”呢？这户人的素质确实有待提高，想摇滚去酒吧啊。不要影响周围居民日常生活。"},
{"title": "提问：扰民", "number": "172812", "content": "寮步中学后门开放给家长送宵夜，小车开进我们住的小区，经常把我们的车撞坏了就走，你们教育局可以考虑我们吗，送汤水及宵夜和接送学生可以改到正门吗？"},
{"title": "提问：噪音扰民", "number": "172745", "content": "虎门金洲幼儿园早上音箱超分贝，噪音太大，时间长，尤其我们上晚班者苦不谌言......敬请相关部门管管！！！"},
{"title": "提问：道蛘蚰铣谴逍率兰蜕虾泳颖鹗区71号业主养鸡", "number": "172746", "content": "上河居别墅养鸡的事情，从去年反映到现在，都没有处理好，政府只是安排人过来看了一下，并没有实际性的动作，难道我们投诉反映的事情，政府只是来确认一下真伪的吗？还是说可以到处养鸡？这样子我们业主都在空置的别墅、或者画地为圈去养鸡都无所谓的了？这样子的话，让我们怀疑我们这个阳光网是不是真的在办实事。。。"},
{"title": "提问：物业违反发改局批示不给业主办理停车场月卡", "number": "172747", "content": "本人所住小区为塘厦万科金色城市花园，位于塘厦镇迎宾大道一号，为商住小区，由楼下商铺和楼上四栋32层住宅共同组成。"},
{"title": "提问：垃圾如山，一周无人清理", "number": "172749", "content": "尊敬的各负责部门领导：您好！本公司位于东莞万江区拔蛟窝涌仔工业区四十一巷，由于近期这周围的垃圾无人处理，导致我公司周围环境非常恶劣，垃圾堆积公路无法正常通行。也严重影响市容，希望得到有关部门的重视，及时处理。谢谢！"},
{"title": "提问：东莞电信恶意收取费用", "number": "172750", "content": "我之前办理了东莞电信按月收费的宽带，今年年初宽带就开始停用，没有缴费之后电信自动就把我的宽带给停了，之后没有产生任何流量。但最近查询到，说我身份证下的账号欠费近800元。在已经给我停网的情况下，仍然继续收取我每月的宽带费用。"},
{"title": "提问：万江区宏达花园办理房产证有关问题（第二次咨询）", "number": "172753", "content": "上次阳光问政（"},
{"title": "提问：房产证遗失还在建行有贷款的情况下，不能补办吗？", "number": "172752", "content": "我父母之前在公交车上把房产证遗失，去补办的时候通知我们要登报报失等相关操作才能补办，按照要求做好后，但找到建设银行，又因为还有贷款，不让我们把原房产证注销，他们说需要我们先把贷款的钱压在他们那，才同意，但我们一时拿不出这么多钱，请问银行这样的要求合理合法吗？"},
{"title": "提问：东莞南城区工商银行抵押房贷放款迟迟不安排", "number": "172756", "content": "金融局领导及工行领导："},
{"title": "提问：投诉东莞工商银行银丰支行使用假币，并且包庇使用假币的行为", "number": "172755", "content": "投诉东莞工商银行银丰支行使用假币，并且包庇使用假币的行为"},
{"title": "提问：扰民", "number": "172757", "content": "我之前投诉的重点是寮步中学能否不在后门送宵夜给学生，改到正门送，那就不会扰民！"},
{"title": "提问：万江天邑湾国药旁边广场舞及交际舞扰民", "number": "172758", "content": "本人住在万江天邑湾已经快6年了，最近楼下商铺新开了一家国药，国药前面的广场就新来了一批跳广场舞和交际舞的人，每天从6点多开始，到8.30结束，广场舞和交际舞同时放音响，噪音严重扰民，家里门窗紧闭，但小孩仍然被吵得无法正常学习，多次致电物业，城管，甚至有住户受不了报警，但仍然得不到改善，有人检查时她们就将音响调小，走了之后，又恢复大声，实在是苦不堪言。老年人跳广场舞强身健体，我们年轻人都要支持，但是不能因为你们的休闲娱乐就影响到小孩子写作业。希望相关部领导能够引起重视，还学生们一个安静的作业环境。"},
{"title": "提问：茶山横江金鲨网咖对面堆积如山的装修垃圾没人管吗", "number": "172759", "content": "自二楼搬来一小工厂。装修完的垃圾堆得人行道都满了，少说有一卡车。油漆桶子放出的刺鼻气味满街都是，工厂开工快个月了也没人清理。严重影响市容市貌，望有关部门重视"},
{"title": "提问：居住证问题", "number": "172762", "content": "本人2017年3月份再办时要求先登记，3/23登记，9/25递交资料办证，当时未说要交钱，10/18时通知交费，当天就交了，但到今天（11/23）仍未办下来！按国家居住证管理条例，应在15天内办下来，现已过去了近两个月。本人多次电话追踪，却回复系统升级这样是胡扯的理由，升级是很简单的事，况且是政府单位，难不成是小学生开发的系统。请回复办妥具体时间及原因！"},
{"title": "提问：驾考预约难", "number": "172760", "content": "交警好！请问现在科目3驾考为何这么难预约？我于2017年08月02月考试没通过，于2017年11月底再预约考试，快4个月了都预约不到！我是2016年报考的，这样下去，就怕考试的三年大限期过了,所有努力都白费了，请回复！谢谢！"},
{"title": "提问：松山湖紫檀山门口交通压死人问题", "number": "172763", "content": "位于松山湖南部滨湖区青田路南端路口与大朗美景西路交汇，青田末端路口左边是紫檀山小区，右边是中集智荟园商住区，松山湖实验小学离该路口仅约300米，青田路口正对面是东莞市迈科科技有限公司和大朗镇1路公交车终点站。因十字路口没有安装交通信号灯，过往车辆行驶速度快导致从青田路转入美景西路或美景西路拐入青田路的车辆互不相让频繁发生车辆剐蹭，撞伤行人的交通事故。据不完全统计每周平均会发生一两起交通事故。目前紫檀山小区居住531户约2100多人，中集智荟园也马上有业主入住，加上迈科公司的员工，在此路口来来往往的人数不断增加。现在该路口的交通状况已经严重威胁着过往居民人身安全。2017年11月17日晚上18.：30分左右该路口又发生一起交通事故导致一小孩不幸身亡。"},
{"title": "提问：下桥车管所工作人员是太极高手，喜欢踢足球", "number": "172767", "content": "我公司是货运企业，有40台车是以公司名义登记的。2016年三证合一后机构代码证号变更为统一社会信用代码号（也就是营执号）。我按照寮步车管所指引收拾资料进行变更，寮步车管所工作人员告知每企业每周只能办理两台车的业务，也就是说我要变更完要跑至少20次或以上才能完成全部车辆的变更业务。相关工作人员负责任地告诉我下桥车管所可以进行批量业务办理，具体要什么资料要资询下桥车管（工作人员认真负责值得赞扬）。"},
{"title": "提问：餐吧深夜噪音扰民，城管叔叔在其位不谋其事忙于保护地球和平", "number": "172473", "content": "位于南城众利路的艺展98休闲广场的安哥餐吧，每晚都用高音喇叭播放音乐播至深夜11点，噪音严重干扰周边居民的正常生活。居民多次投诉但见效不佳，城管叔叔过来一次就停几晚，事后还是死灰复燃。究竟是城管叔叔在其位不谋其事还是忙于与外星人作战保护世界和平？难道要我们找上媒体，带上不作为的锦旗去找相关部门这事情才能完结？"},
{"title": "提问：关于办理车贷解压必须要居住证的问题", "number": "172474", "content": "各位领导你们好，我的居住证到期了，而且回湖北老家已经有半年多，之前在东莞买的车是贷款分期的，现在4S店告诉我必须要本人带上一些文件，还有必须要有效居住证才可以办理解压，问题是我已经离开东莞半年多了，去哪里办理居住证？而且家里有自己的事业，如果非要居住证，那不是太不方便了嘛。所以问下有什么更好的办法？我居住证一下也办理不出来。父亲在那边长期打工，有居住证，希望能更便民一点，万分感谢"},
{"title": "提问：积分入户准迁证上的人数配偶暂时不迁行吗？", "number": "172476", "content": "今年积分入户配偶、小孩一起随迁，配偶因特殊情况暂时不迁行吗？改签需要什么手续？"},
{"title": "提问：停车位", "number": "172477", "content": "位于虎门镇北栅社区东莞银行旁边的七号菜馆牛，门前所有停车位都是他们菜馆的，凡是停车在附近停车位都被恶意贴牛皮癣，而且报警不给处理"},
{"title": "提问：新星幼儿园涉嫌双重收费和歧视", "number": "172478", "content": "松山湖保利新星幼儿园在正常教学时间（大概是下午4点）开展补习班（篮球课），该课程为额外课程并且需要额外缴费，但在开学初交的学费里已经包含了早上8:00到下午4：30的教学时间和内容。"},
{"title": "提问：关于跨镇区入读公办学校的问题", "number": "172481", "content": "您好！本人在某股份有限公司东莞分公司工作，劳工合同是与东莞分公司签订的，东莞分公司地址在南城区，现我和小孩的户口也迁入到南城某社区集体户。因工作需要2010年我被派驻到虎门网点工作，现一直生活在虎门，本人暂无房产在虎门租房子住。现想向贵部门询咨一下，为了方便自己工作及小孩上学两不误，我可以在虎门申请跨镇区入读公办小学吗？盼复，谢谢。"},
{"title": "提问：尿不湿不予以退换是否侵犯了消费者权益？", "number": "172480", "content": "本人于2017年11月18日18点左右在南城蜂汇永辉超市购买好奇金装尿不湿XL（32+5片）一包，回家后发现买错，应买拉拉裤，在尿不湿未拆封不影响二次销售及购买小票齐全的情况下，当天晚上21点左右去永辉超市沟通退换货，被告知尿不湿为婴儿卫生用品不接受退换，且态度强硬。我在网上查了新得消费者权益保护法，发现尿不湿并未被新消法定义为不可退换商品，请问永辉超市此霸王条款是否有悖于新消法，是否侵犯了消费者权益？"},
{"title": "提问：南城区金丰路半夜大车非常吵，严重扰民", "number": "172479", "content": "南城金丰路天天晚上都有大货车、搅拌车等大型车辆经过，发出的轰鸣声严重打扰附近居民晚上休息，特别是金丰路边上的这一排，晚上都不敢开窗睡觉，即使关着窗都不能安静睡觉，只要大车一经过，轰鸣声就让人无法安然入睡。"},
{"title": "提问：环境污染，臭气熏天", "number": "172482", "content": "在厚街镇兴隆路83号附近（东莞国药门口）有个摆卖臭豆腐的露天地摊，无照经营，每天下午4点开始到凌晨2点，满大街飘散着刺鼻熏人的臭气，对周边居民造成极大的身体危害，严重影响环境，无人管制，希望环保部分给予大力执法，还居民一个良好的生活环境。"},
{"title": "提问：人才入户", "number": "172484", "content": "湖北户籍，大专学历，毕业多年，有一级、二级建造师证书，助理工程师，刚到东莞工作，社保交了几个月又断了，没有住居证，还没结婚，可否申请人才入户，如果不能，还需要哪些资料？深圳的居住证，在东莞申请入户是否有用，谢谢"},
{"title": "提问：停车位霸占", "number": "172486", "content": "虎门北栅东莞银行旁边七号菜馆霸占门前停车位，扬言是他们菜馆的！"},
{"title": "提问：东莞和兴运输公司的公交快线3迟迟不来", "number": "172487", "content": "11月20日早上六点三十二快线3到达横沥地税分局站却拒绝上客未停靠即离开"},
{"title": "提问：小升初咨询", "number": "172488", "content": "尊敬的领导："},
{"title": "提问：移动宽带4K高清业务无法安装，多次申请和投诉仍不解决，移动宽带不作为", "number": "172489", "content": "本人办理的宽带续费，之前的套餐是38元+10元的标准，移动商城里续约50M现在能多个4K高清业务，就选择了58元+20元的套餐，并且在移动商城成功预定。本以为能享受到这个4K高清业务，价格提高点就高点了。谁知移动安装人员上门后，告知信号传不过来无法安装这个4K业务。信号传不过来，让人很不解，同一座楼的用移动宽带的别人家都能传得过来，为什么我家就传不过来？就算有线的传不过来，那为什么就不能装个无线的么？网线是你们移动拉的，猫也是你们移动的，安装也是你们移动，同楼的别人家能安装为什么我家就装不了呢？本人在10086多次反应此问题，甚至投诉，工作人员不是推委就是唐塞，甚至连回复我的时间都说无法确定。至今，仍无人解决问题，移动宽带这种无作为的行为还将继续多久呢？？"},
{"title": "提问：关于东莞大道蛤地红绿灯装置不合理问题--增加读秒功能", "number": "172491", "content": "东莞大道，作为一条限速80码的主干道，在蛤地红绿灯位置，从绿灯到红灯，就简单闪几下，就变了。不知道你们自己有没亲身经历，当你开到快要到红绿灯的时候，忽然发现绿灯在闪，准备变红灯，这时究竟是加速通过，还是急刹车呢？作为一条配速不低的道路，为什么不能换成带读秒功能的红绿灯，增加没多少成本，但是却极大减少急刹车或者加速通过所带来的安全隐患。当我们远远看到时间不够，这时我们会提前减速，避免急刹；如果时间充裕，那我们也就可以从容的通过，不然老是盯着绿灯，如果忽然又行人走出，无形中增加交通事故发生的的概率。。。。。。。"},
{"title": "提问：东莞住房公积金，可以按最低工资2900的10%缴纳？但是我工资不止这些啊！", "number": "172471", "content": "尊敬的各位领导："},
{"title": "提问：露天烧烤店，环境污染", "number": "172437", "content": "尊敬的长安镇环保，城管及厦边社区等单位："},
{"title": "提问：驾校车辆严重占道，经常导致交通堵塞和事故", "number": "172438", "content": "投诉：塘厦镇岭南大道西段到高尔夫大道南段，这段路途上有好几个驾校的车辆在此路段练车，估算应该有几十辆教练车。这些教练车都是新手在路上练习，2车道的马路经常被他们堵得死死的。他们经常两车并驾，霸占马路使过往车辆拥堵。因为都是新手驾车，经常出现熄火的情况，很容易造成后车追尾。我不知道这段路是否是政府指定的练车道路，请有关部门核查，别再让过往车辆和行人再担惊受怕的了，每天都面临马路杀手。"},
{"title": "提问：举报大岭山镇连平新屋场村违法建筑", "number": "172439", "content": "东莞市大岭山镇连平新屋场村现在大量违法建筑抢建，甚者抢建到凌晨3点，严重影响了周边居民的日常生活，大岭山镇城管局也多次来到此违章建筑，但没有任何效果，请问城管局的领导们在什么情况下可以对这些违法建筑进行强制拆除。违法建筑（3巷四号）（6巷三号跟6巷四号连体占用公共巷道）（七巷四号），现在已经加盖到10层了，望有关部门重视"},
{"title": "提问：请问居住证系统什么时候升级完成？等着原件上牌的同志不止我一个！", "number": "172441", "content": "请问居住证系统什么时候升级完成？等着原件上牌的同志不止我一个！"},
{"title": "提问：东莞市南城新基香园路万科0769创意园江湖酒吧噪音扰民加违章搭建。", "number": "172440", "content": "东莞市南城新基香园路万科0769创意园江湖酒吧噪音扰民加违章搭建。这个酒吧一到晚上11点就有人在用高功率喇叭在唱歌。已经投诉2年了。一点成效都没有，现在比去年更加厉害了。现在还在违章搭建了一个临时板房做厨房。希望贵局可以处理下。习大大都说了，老百姓的小事，是大事。恳求贵局处理下吧！"},
{"title": "提问：严重交通安全问题", "number": "172442", "content": "高肚欧饬耍为什么非要将车辆引流到黄屋基村走村道，后面有条万龙市政路，在前一点还有一条黄昌街，为什么不引流到这两条大路？非要引流到村道？村里人流多，小孩老人多，现在车来车往，车速又快，严重影响村里交通安全，请问一下你们要疏导交通时有没有考虑我们村民的人身安全？我们村民的问题？"},
{"title": "提问：桥头中学周边工业废气排放严重影响师生健康", "number": "172443", "content": "桥头中学的西南面，有多间厂长期违规排放，污染桥头中学的空气，至使桥头中学饱受污染之灾十多年，极其影响桥头中学师生的身体健康！望桥头镇政府能本着为学生着想，不要再天天让这些工厂废气毒害桥头中学的师生，为桥头中学创造安教乐学的环境，管一管这些无法无天的厂，造福桥头人民的子孙后代！"},
{"title": "提问：科目三预约", "number": "172444", "content": "为什么东莞科目三预约这么难啊？我第一次没有考过，等啦三个月还预约不上。这可怎么办啊？东莞驾照考试真的太难啦。"},
{"title": "提问：大朗派出所扣押车辆，不予理会，不归还", "number": "172445", "content": "大朗派出所扣押车辆，不予理会，态度极为恶劣，不归还。因私人经济纠纷引发11月2号车被派出所扣押，多次上门不予理睬，不予归还，现已扣押半个月了，难道这就是所谓的为人民服务吗？"},
{"title": "提问：关于房子过红线问题", "number": "172446", "content": "尊敬的国土局领导，您好"},
{"title": "提问：东莞大岭山33号路段，每晚大卡车深夜下砖！噪音巨大，极度扰民！已引公愤！", "number": "172485", "content": "东莞大岭山33号路段，每晚大卡车深夜十二点至零晨四点下砖，周边居民无法入睡，引起公愤！多次拆数，隔几日后又开始，且态度恶劣，说起房老板有后台！想什么时候下就什么时候下，如此口出狂言，不知道是何方人物！民生何在？！法制何在？！"},
{"title": "提问：路灯没有了", "number": "172546", "content": "这是虎门镇九门寨三门口一路二巷的一个T字路口，这个路口行人很多，很多工人在晚上下班由这儿经过回家。但是由上星期14号开始，这路口的路灯就不再亮了，这个路口一天黑就黑黑的，这样非常不方便，附近又有施工工地，对于行人确实不便。万一如果是违法分子特意断电的，就容易产生危险事情了。望有关单位尽快解决这个问题。（请看看我的附图）"},
{"title": "提问：味力海鲜店严重扰民", "number": "172322", "content": "宏二路和宏六路交叉路口的味力海鲜店严重扰民，每天经营时间近22个钟，仅下午2-4点休息，晚上通宵达旦，吵杂声、炒菜声音和气味和烧烤烟味污染严重，很影响居民生活和休息。望有关部门整顿，还市民一个舒适的生活环境。"},
{"title": "提问：房产证抵押登记时间说要30个工作日，太长太长！办事太拖！", "number": "172508", "content": "我办理房产抵押贷款，通过中信银行按揭贷款。现在我的房产证9号已经提交上去了，但是虎门房管所说要30个工作日才能办理下来，叫我等，到现在都没有音信。前几天去银行问过，说还没有办好抵押手续，叫我继续等，这样的办事效率！真的无语！"},
{"title": "提问：车辆违章后，交警部门是否有发信息通知车主了", "number": "172509", "content": "为什么我的车违章后是没有收过交警的信息通知。而是由那些代办违章服务的转发交警发出的违章信息给我呢？我车入库时是登记我的手机号码的。"},
{"title": "提问：东莞电信强迫居民办理光纤合同", "number": "172289", "content": "东莞电信不断打电话过来(东城电信区域),说要把固话的铜线改为光纤,并要求安装办理36元左右的上网套餐,请问一下,能不办理继续用铜线吗?家里老人家不上网,又怕停电联系不上,一定要我们强迫接受改光纤?"},
{"title": "提问：东莞东车站到松山湖的835路东莞巴士长长的一条路只通一辆车", "number": "172290", "content": "由东莞东车站到松山湖的835路东莞巴士长长的一条路，途径东莞东站-城院-松湖烟雨-广医后门的东莞巴士车，经常不发车，长长的一条路线只通一辆车经常，，有时候整条线都没车"},
{"title": "提问：居住证续期已有一月了,请问系统什么时候好,什么时候可以拿到居住证?", "number": "172291", "content": "你好,我是10月18日提交的居住证续期资料,交资料时办事人员说十天就可以拿到证了,便在24号订了车,想着10月底居住证能下来,谁知10月30号打电话说是系统升级居住证没好,最近也打电话也问了几次,都还是系统升级,真是着急用啊,请问能不能提高下办事效率呢,系统到底什么时候能好,居住证什么时候能拿到???????"},
{"title": "提问：厚街兴隆路摆摊占道交通不便", "number": "172292", "content": "厚街兴隆路汉邦66广场门口常年露天烧烤、摆摊占掉了半条街！噪音、油烟、道路垃圾，到处脏乱差，严重影响附近居民生活！最让人不能忍受的是，本来花街交汇处路就拥堵，加上修路，一到晚上整条路就瘫痪了！没法开车进，让业主有家难回，怎么办？希望城管部门人员实地查证一下，能给广大人民群众一个舒适的居住环境，不胜感激。"},
{"title": "提问：举报无证经营餐饮单位", "number": "172294", "content": "被举报餐饮单位名称：上桥烧鹅濑粉"},
{"title": "提问：企业倒闭退费混乱", "number": "172293", "content": "我在4月份时在南城三元路丰硕广场4楼荣耀健身房办理会员卡，由于办卡后发现自己怀孕，故此卡未曾激活，之间也曾在10月份时和他们前台工作人员确认此卡未曾激活，现如今比健身房倒闭，退费时却说我的卡在4月时已经激活，扣掉我510的费用"},
{"title": "提问：东莞优车e族无故停止营业不退充值余额", "number": "172298", "content": "东莞南城天安数码城圣河西E号的自助洗车优车E族，原办卡充值时承诺充值余额3年有效，但现在突然通知明年即将停止营业，并且优车E族商家从未和用户协商解决退充值卡余额的问题。"},
{"title": "提问：樟木头富盈山水华府小区燥音太大", "number": "172295", "content": "你好！我反应一下我们小区55栋3楼的（古德菲）健身房每天晚上放高音乐至九点多声音太大了，开着窗户又不关，找物业管理投诉过几次都没用！"},
{"title": "提问：无证洗水厂乱排废水废气，臭味熏天，严重污染周围环境，危害周边群众。", "number": "172510", "content": "你好。大朗镇松柏村寸地岭461号（最后一条巷第一间）为一间无牌洗水厂，怕被别人知道遮掩了窗户，洗水污水废气直排，平时排气时空气很臭，尤其是近来吹北风，把所有废气都吹都我们居住区，臭到不敢开窗户，严重污染环境，危害身体健康。"},
{"title": "提问：麻涌中学为什么不执行多数教师代表的决议", "number": "172547", "content": "麻涌中学为什么不执行多数教师代表的决议"},
{"title": "提问：关于申请调整宽带上行行速率", "number": "172548", "content": "你好,中国电信东莞分公司,我是电信的老用户,前两天咨询QQ10000号得知现在新开户办理宽带的宽带50M上行速率为4M,做为一个7年的老用户可不可以申请上行速率调整,我是电信的忠实用户,下一年还打算用电信的,因为我这里的维修人员实在维修得太块,就冲这服务态度我打算一直用电信的"},
{"title": "提问：梨村大桥底，万江河道段", "number": "172549", "content": "梨村大桥，东江万江河道段桥底被非法占用作无牌无证修理厂，汽油机油乱排放，有火灾隐患，影响桥体安全，排出的油污影响高度∷厂，"},
{"title": "提问：厚街镇河田村角元酒园路一巷9号鞋加工店机器严重扰民，油漆气味巨大。", "number": "172550", "content": "厚街镇河田村角元酒园路一巷9号鞋子加工小作坊，天天在那里做鞋子，刷的油漆气味巨大，间隔几个房屋都能闻到，严重刺鼻。鞋材加工的机器工作时候震动巨大，声响也大，工作时隔壁屋都能感受到强力的震动感。平时喜欢工作到晚上十一~十二点，骚扰睡眠。之前曾经多次去那里的老板投诉协商，却一直被无视。现在更是变本加厉，真的气死我了！！！！！！！！！"},
{"title": "提问：大朗派出所扣押本人车辆，不予归还，我表示很是无奈！", "number": "172554", "content": "事情经过：11月2号，有4人在大润发超市旁要抢我的车，强行拉我上车抢我手机不让我打电话，还打了我，我就跑去旁边报了警，后来我的车被开进派出所了，经调查是因为私人经济纠纷，他们要抢我的车。进去派出所，我也没什么受伤，我也就同意调解。经办民警告诉我，过两天拿行驶证身份证过来领车。可我拿证件去找派出所拿车，派出所有意刁难，要我拿什么登记证书，我当时也不懂，就回去了，我打电话问车行，登记证书是要按揭结清后才能给我，我又去告知派出所，可那个民警又说要不然就要对方过来，才能归还车给我，没办法我就强烈要求开个扣押单给我，在此我请问派出所现在有什么权利又是什么理由扣押我的车至今半个多月了，难道我们的民警，就可以这样为人民服务吗？至今我去派出所已跑了七趟了，公理何在。还望有关部门给我平民百姓一个答复！谢谢。"},
{"title": "提问：居住证系统什么时候好啊？", "number": "172557", "content": "居住证系统什么时候好啊？"},
{"title": "提问：东莞塘厦万科生活广场蜀大侠违法行为", "number": "172558", "content": "你好，（东莞塘厦万科金色城市）塘厦万科生活广场蜀大侠火锅店，该店在10月26号开始营业。本人是店内员工，我要投诉蜀大侠内店长占强因不与我们签劳动合同肆意克扣员工工资并以此要挟员工工作时间，要辞职不让还不给工资，还用社会黑道威胁员工，并要挟员工的工作时间，并扣压员工将近一个月的工资，而且还说不听从安排就动用社会黑道力量解决。还店内员工打架斗殴，本人人身安全和个人财产都受到了一定的威胁，"},
{"title": "提问：横沥镇公园旁的停车位为何要为了旁边楼盘圈起来收费？", "number": "172561", "content": "横沥镇金牛人民公园，是横沥镇中心最老最大的公园，一直是横沥人民闲时休闲的好去处，以前去的时候可以把车停在旁边的停车位置。可是自从公园边修了一个“御江一号”小区后，河边以前的一段停车位不知道被哪些部门围起来不准进入停车了，特别是礼拜天去公园的人很多，旁边有很少的停车位完全不够用，这样很不方便，而且沿江河边也不方便行走，公园旁绿道边请问是哪个行政部门规划的需要在这种地方收费？这种地方的产权是属于旁边小区的吗？"},
{"title": "提问：清溪水榭兰亭开发商占用业主1楼公共场所", "number": "172562", "content": "清溪水榭兰亭，总共有3栋楼，1,2栋1楼只留一点上楼的空间，其它地方都被开发商建成房间，被开发商占有，注，1,2栋在小区里面，本来小区小，1楼是我们公共部分，是我们老人和小孩玩洒地方，为了自己的利益被开发商强行占有，我们多次跟他们交涉，还是没效果，我希望有关部门领导重视去处理，水榭兰亭有些不光彩的历史，我们去买楼宣传今年交精装的后面改成毛胚交房，我们业主本着大事化小的原则，可是又被开发商咬一口，清溪的房子没几个有问题，80％都维权，希望上面领导重视"},
{"title": "提问：大朗政府宿舍楼过户问题", "number": "172563", "content": "大朗政府宿舍楼（就是大朗中心幼儿园对面小区）说是因为土地属于划拨性质不给过户了，已经一年多了。那我们以前已经买了并办理了房产证的业主如果想转让的话，需要什么手续呢？到底还能不能转让了呢？谢谢回复。"},
{"title": "提问：莞城交警大队", "number": "172564", "content": "莞城交警大队"},
{"title": "提问：长安沙埔头中三巷2号兴万家超市噪音扰民", "number": "172566", "content": "长安中学附近的沙埔头中三巷兴万家超市天天八点到十一点，周末到凌晨十二点高声广播促销广告，还发大声音乐，同时儿童摇摇马要高声广播，严重影响居民休息，希望相关部门制止这种损害居民利益的行为，构建和谐社会。中间有报警制止，只是当天停止然后第二天依旧。"},
{"title": "提问：僵尸车停放有半年以上没动过，霸占停车位", "number": "172567", "content": "位于道蛘蛐寺〗窒樾烁笔车甓悦嫱３滴徽加茫现兴隆桥改造加上兴隆街道路窄小，停车位一位难求，已经满足不到车主们了，现有一辆无牌无证的组装车已占用该停车位足足有半年以上没动过，积满垃圾滋生蚊虫，也有漏油情况对市民出行带来安全隐患。"},
{"title": "提问：我家房顶漏水二年多", "number": "172568", "content": "我家住南城区江南第一城86栋一单元2707房.房子住了二年多，二年多来无时无刻的在修房顶漏水，无论下雨天还是太阳明媚，房顶都漏水，反应给管理处开发商，都在推，随便打了几个工人来修一下就打发我了，没出两月又开始漏水，我家的房顶漏的水印到处可见，就在2017年11月20号当铺又修了一次，这次把房顶给修破了，漏了到处都是白泡沫到我床上，被子被白泡沫烧坏了，地板也被烧出了一地白色，希望有关部门帮帮忙处理一下，我只想住一个没有漏水的家"},
{"title": "提问：我情况同168874编号一样的情况，为何得出的处理结果不一样。水岸华庭物业的确有后台。", "number": "172556", "content": "东莞市《阳光热线》栏目组："},
{"title": "提问：居住证系统升级问题", "number": "172569", "content": "居住证系统升级也有一个月了，居住证一直办不下来，想问下还要升级到什么时候，感觉遥遥无期，也没有一个准确的回复，希望能够尽快解决。"},
{"title": "提问：有房产证的房产却不能过户", "number": "172570", "content": "我是虎门镇解放路61号锦江城的业主，为什么我的房产证在手，想出售本人名下的房产时，却被中介告知整个锦江城小区的房产都无法过户，已经持续一年多了，请问是否属实，为何市党委，市政府不帮群众解决问题？"},
{"title": "提问：居住证问题", "number": "172571", "content": "居住证系统要升级到什么时候！等着上牌，一去问就说在升级，怎么升级升的没完没了了。"},
{"title": "提问：居住证", "number": "172573", "content": "本人办理居住证登记也有七个月了！怎么居住证还拿不到。去问都是说等通知！"},
{"title": "提问：乌沙智能产业园振伟路早上焚烧垃圾", "number": "172574", "content": "您好，我公司在乌沙智能产业园振伟路，每天早上空气中都有一股烧焦的味道，今天早上我亲眼看到，两个环卫工人，就在路上的垃圾桶内焚烧垃圾，严重影响我们的空气质量及人身健康，请调查处理，谢谢！"},
{"title": "提问：东莞邮政银行放贷太慢", "number": "172572", "content": "领导你好，我于今年6月16日获得中国邮政储蓄银行城区支行的同贷书，但是到目前11月20号为止仍未收到银行的贷款。我是买家，卖家催着我给尾款。由于银行放款延迟很可能会导致我违约，希望各位领导帮忙催一下，考虑考虑我们这些平民百姓的艰难，谢谢！！！"},
{"title": "提问：环境污染", "number": "172575", "content": "你好。寮步镇莞樟路凫山路段国顺家居路对面（幼儿园旁边），有一间无名集装箱工厂，喷漆废气直排，平时排气时空气很臭，尤其是近来吹北风，把所有废气都吹都我们居住区，臭到不敢开窗户，严重污染环境，危害身体健康。"},
{"title": "提问：居住证问题", "number": "172577", "content": "现在居住证问题什么情况？新车等着上牌，去派出所问都说在升级系统，一个月了。还没有升级好吗？请回复，谢谢。。"},
{"title": "提问：扰民!华润周边晚上半夜飙车引擎声很大.", "number": "172576", "content": "各位领导你们好，横沥华润周边晚上11点后半夜飙车引擎声很大.嗡嗡的声音特别大！小孩子晚上睡觉都被吓哭了，听到这噪音更是无法入眠，痛苦不堪（声音来自华润后面彩霞路，河边路一带）望领导解决！万分谢~"},
{"title": "提问：公交快线8在南城车站不按时发车", "number": "172578", "content": "今天早上（2017年11月21日），快线8路在南城车站，本应该7:50分有一班车的，然而不知道什么原因，这班车没有发车，一直等到8:10分，才有另外一班车发车，调度管理实在是太混乱了，党的十九大也开了，东莞文明也创了，但公交车是东莞城市的脸面，还是太丢人了，应该问责。"},
{"title": "提问：东莞市南城区万科翡丽山路段车辆违章停放，严重影响道路通行", "number": "172579", "content": "我想反映一下，东莞市南城区万科翡丽山路段，厚街往水濂山方向，最右侧车道每天晚上都有很多车辆违章停放，占用整条最右侧车道，很多到早上八九点都一直停放在路边。早上上班时间段，该红绿灯路口车辆比较多，但是整条右侧车道都被违章停放的车霸占了，原来的三车道变成两车道，严重影响道路通行。之前也有朋友反映过这个问题，交警处理过的那两三天，情况会好一点，但是没好几天，又死灰复燃。建议交警加大巡查、处罚力度，建议在此路段安装交通违章电子监控。杜绝违章停放，影响交通秩序。"},
{"title": "提问：噪声扰民，鼠患严重，居住环境堪忧", "number": "172162", "content": "尊敬的领导："},
{"title": "提问：中国建设银行两个多月不放款，影响老百姓的正常购房", "number": "172125", "content": "本人胡瑶购买一套东莞市长安镇沙头社区君源铂尔曼公馆1幢1406号房."},
{"title": "提问：小孩子想增加一个定点社区门诊为何怎么难？", "number": "172155", "content": "致市社保局："},
{"title": "提问：凤岗镇官井头强发五金厂偷排大量生产废水", "number": "172124", "content": "凤岗镇官井头滨河北路强发五金厂大量偷排生产废水，流出来的水都是白色的，把整条河水染白了，强发厂经常性排放废水，一般排放时间在晚上六点多到八点之间，最近一次排放时间是2017年11月14日晚上18:30分左右，持续排放一个多小时。偷排口位于滨河北路往官井头水库方向的右侧，偷排口的正对面是一个高压电站，斜对面是一个地磅，偷排口的上面是强发厂的篮球场。希望赶快处理，强发厂旁边就是官井头水库，几万人都喝这个水库的水，谁来保障我们的健康？！有视频和照片为证！"},
{"title": "提问：交通通道长期被快递车辆占用", "number": "172127", "content": "我们公司在寮步镇良边村宝成工业区冠乐小区后面，长期以来冠乐小区业主把我们对面的铺面租给一些物流公司和快递公司，这些物流快递公司车辆长期霸占我们三家公司门前的双向交通道路，造成我们进出车辆严重受阻，更造成过往车辆经常堵塞。为了这些，经常发生车主之间打架斗殴事件。现恳请贵部门给予反应协助解决，谢谢"},
{"title": "提问：居住证还没办下来为什么不能用居住证回执先上临时牌？", "number": "172129", "content": "七月三号办的居住证，还差一个半月才满180天，现在订了车为什么不能用回执先上临时牌，相信很多朋友遇到跟我一样的问题，求有关部门帮忙解决"},
{"title": "提问：消防隐患", "number": "172130", "content": "你好，万江区莞穗大道旁华宇大厦，多年以来一直都是在停电的情况下，整个住宅b座就一偏漆黑，公共地方（消防通道楼梯、楼层间、地下车库、保安室）等都不提供电，连最起码的应急灯也没有着！一栋楼12层，一层6/7户。我想问一下，万一发生火灾，我们怎么逃生！这么大的安全隐患，怎么总没有相关部门检查！"},
{"title": "提问：万科中天城市花园恶意侵吞定金行为，还请为老百姓做主！", "number": "172133", "content": "11/11日前往万科中天城市花园看房，现场销售带我们去看了房子后，就一直催促我们刷卡交钱定房，还给了我一张认购书让我签字按手印。因为现场预选房造成火爆景象，让我的心理防线不断受冲击。最后在没有了解详细情况下刷了两万块，说给我订了12栋205的房间。当天晚上是16:00多刷的卡，晚上我们20点就跟销售发消息说，让他们先把钱退给我们，我们需要再详细了解。销售以各种理由拒绝，说不能退。第三天让我打万科的服务电话，我打了也反映了情况，他们没有人回复我。"},
{"title": "提问：虎门兰苑二手房过户问题", "number": "172128", "content": "我于2016年4月通过中介购买虎门兰苑二手房，到现在为止已经一年半的时间了，一直不能过户，且一直承担着银行贷款以及家庭的压力，期间也多次通过本平台反映问题，但一直以来，不是镇房管所推市房管所就是市房管所推市政府，现在又回到了镇房管所，请问相关问题的二次资料整理的怎样了，何时能再次提交到市政府，让市政府给出具体办理办法啊？"},
{"title": "提问：严重噪音扰民", "number": "172139", "content": "桥头镇桥光大道236号名佳酒店ktv没做任何隔音措施，大音响音乐唱歌，半夜两点半到天亮一直吵，严重影响周围居民休息，望有关部门能管一管"},
{"title": "提问：本人已取得人才入户卡，但在办理入户手续时遇到难处了", "number": "172134", "content": "您好，我在寮步镇取得了“东莞市人才入户卡”卡号：“LB201703091”。办理入户时遇到三个问题：1、第二个孩子的户口在他爷爷那里（河南卫辉市），与父母的户口不在一个地方（父亲户口在广东茂名，母亲户口在广东英德），导致无法入户。2、我本人户口本只是一张“常住人口登记表”，2001年发的，比较简单，还需要开“户籍证明”。（第2个问题，我还能解决）3、第一个孩子的籍贯写成“河南新乡市”，与他爷爷的籍贯“河南卫辉市”有一点误差，导致还要修改户口本的籍贯。"},
{"title": "提问：幼儿园升小学问题", "number": "172136", "content": "请问本人户口在本市的黄江镇，但因工作在寮步镇，也在寮步购买了房产，小孩也在寮步上幼儿园，但户口也随我在黄江镇，请问我小孩到时想上寮步的公办小学可以吗？还是要回黄江的公办小学就读？小孩是否符合条件在寮步就读公办小学？"},
{"title": "提问：霸王邻居强拆屋墙，报警后警察不作为", "number": "172135", "content": "我要投诉，东莞石龙镇九龙涌8号"},
{"title": "提问：投诉厚街镇9路公交开车玩手机", "number": "172140", "content": "投诉厚街9卢公交，车牌粤SA9550于2017年11月15日早晨7点40分到陈屋天桥的司机，一边开车一边跟人打电话聊天，站在后车门要下车的乘客居然被司机骂了，说那个位置不能站人，并且态度恶劣，下车时后脚还没完全落地，车就要启动了，致乘客的安全于何地？？？？车上的投诉电话被司机恶意撕毁，乘客投诉都没有电话可投诉。"},
{"title": "提问：施工企业资质", "number": "172141", "content": "有一个房建项目，建筑面积48000平方，高度50米，地上17层，最大跨度9米。三级资质的建筑施工企业可以承接吗？网上查的三级可以承接70米以下，14层及以下的房建项目"},
{"title": "提问：石碣刘屋新村建筑噪音依旧严重影响村民作息---二次发帖", "number": "172142", "content": "第一次投诉："},
{"title": "提问：关于中国建设银行放款问题，严重影响小孩积分入学", "number": "172143", "content": "关于中国建设银行已审批购房贷款通过，同贷书已出4个多月，至今未放款，严重影响到小孩积分入学相关流程！！！"},
{"title": "提问：南城西平世纪城玫瑰公馆物业与开发商勾结，损害业主利益", "number": "172144", "content": "南城西平世纪城玫瑰公馆物业与开发商勾结，损害业主利益："},
{"title": "提问：关于寮步塘唇村私收停车费的事情", "number": "172145", "content": "你好，目前本人在塘唇村一公司工作，近期，塘唇村发出关于一份关于收取停车费的通知，从2017年12月1日开始对进入塘唇村的所有车辆实行收费政策（具体收费准则请看附件），我们公司位置归属于塘唇村，但是2006年已从东莞市国土局取得该块土地的使用权，现我公司上下班同事大约有三十多辆车，每天需进出塘唇村，且每天至少停车八小时（停在公司内部，并未占用塘唇村其他停车位），请问，塘唇村收取停车费这种做法是否合法合规？如合法的话，我公司已购买该块土地的使用权，是否属于重复收费情况？该收费计量标准是否经过东莞市物价局的计量？"},
{"title": "提问：入户", "number": "172147", "content": "我想申请人才入户，目前我有两个儿子"},
{"title": "提问：石排沙角村头路口环境污染严重", "number": "172148", "content": "石排镇沙角村头路口处，从早到晚不间断地有一股家具化工臭味飘来，恶臭难闻，整天需要关门关窗，直接影响沙角村头居民居住。附近的卓誉家具有限公司、晋和家具有限公司、新濠家具有限公司均没有安装废气过滤处理装置，对居民健康严重影响，望有关部门给予重视，还我们一个健康的居住环境，谢谢。另外村头路口惠民百货隔壁有间露天烧烤档，一到晚上就有大量油烟冒出，按最新法律规定不允许存在露天烧烤档，望给予处理，谢谢"},
{"title": "提问：车辆行驶证", "number": "172149", "content": "11/6收到车牌，至今未拿到行驶证。在交警网站输入车牌号及相关车辆信息均显示提供信息错误，拿到车牌后具体多长时间给拿到车辆行驶证，在未拿到行驶证期间行驶是否算无证驾驶。车辆号牌粤S9G3R9"},
{"title": "提问：东莞厚街河田派出所办理了居住证，却不能如期领到", "number": "172150", "content": "本人在东莞多年，由于今年要买车，所以于4月底上交了所有相关资料至厚街河田派出所，按照相关规定，到11月份，我应该可以拿到居住证。"},
{"title": "提问：快递营业部没有营业执照", "number": "172151", "content": "位于峡口榴花东街第三国药后的一家出租屋,是做快递的,这家快递是韵达快递,没有营业执照和没有做好消防安全,经常快递车放在马路中间,周围的车辆难以通行,希望有关部门解决这些问题."},
{"title": "提问：乱砍树木丢在路边不管", "number": "172152", "content": "靠近台心医院的，宏伟三路和九龙路的交叉口，大量树木被砍伐后直接放在路边，严重影响道路出行"},
{"title": "提问：噪音投诉", "number": "172157", "content": "投诉虎门社岗东坊一巷2-1巷子后面一栋楼，不知道在装修还是拆房，每天早上6.7点左右就开始动工，噪音污染没办法继续休息"},
{"title": "提问：毕业生就业补贴异地派遣无法申请", "number": "172158", "content": "东莞本地人，毕业未满两年，在东莞的公司上班已经交满半年社保，现想申请毕业生就业补贴。但是公司情况特殊，合同上写明的公司是总部在上海，所以社保是委托东莞一家人力公司代买的。家人帮我在镇区申请补贴时被告知这样无法申请，就算我能在公司拿到委托证明和派遣证明也不行。我想请问一下这样的情况该如何处理的？应该也会有其他毕业生和我一样的情况吧。"},
{"title": "提问：投诉东莞邮政银行石碣支行", "number": "172159", "content": "本人买方："},
{"title": "提问：田禾枫丹名苑天燃气未验收就强行交楼", "number": "172161", "content": "田禾枫丹名苑天燃气未验收的情况下就于2017年10月31通知业主收楼，导致现在正在装修的业主无法改造各自己厨房天燃气管，无法装修厨房。"},
{"title": "提问：关于南城白马黄金路的沙井盖扰民问题。", "number": "172160", "content": "南城白马黄金路尚品居小区对出的马路，有多个沙井盖的尺寸与沙井不合适，比较松动。过往的车辆一旦压到这几个沙井，就会产生“哐哐”的撞击声，尤其是到了晚上了，这个声音特别刺耳，对我们住在马路边上的住户来说，有很大的噪音困扰，希望市政部门能够换一换盖子。"},
{"title": "提问：扰民", "number": "172447", "content": "投诉出租屋扰民，万江油新路六巷四号出租屋，有几伙外来人员每天早上六点多，傍晚，夜深，在巷里、出租屋内大喊大叫，特别有伙人直带着小孩吵到夜深，每天都是这样，严重影响周围群众休息，望处理！谢谢！"},
{"title": "提问：莞惠城规大朗站公交及共享单车接驳事宜", "number": "172580", "content": "莞惠城规开通在即，请问政府对于大朗站公交换乘及共享单车是否有计划？目前常朗路是没有任何公交通行。"},
{"title": "提问：石新路石新医院路段泥头车问题越来越严重", "number": "172581", "content": "石新路，石新医院路段泥头车问题现在越来越严重，全部为深圳粤B泥头车。从樟木头从莞高速上下来的，在石新路银马市场红绿灯路口每天都是大把泥头车逆行，尤其是傍晚18:00左右。"},
{"title": "提问：东莞清溪水榭兰亭开发商欺骗业主", "number": "172590", "content": "水榭兰亭开发商在开始售楼时，以精装房出售，可现在要求业主去签收毛胚房，等业主前往小区时，发现小区存在很多问题，现在最突出的是开发商竟然把一楼架空部分全圈起来利用，这完全占用了小区的公共场所，业主质疑时，开发商并没有做出合理的解析，故希望政府部门能出面，帮我们业主解决这些问题，盼回复"},
{"title": "提问：户主不迁出户口，购房者如何入户", "number": "172582", "content": "你好。法院拍卖一套南城菊香苑的房子，原户主户口没迁出，人也找不到，我该如何入户？"},
